Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj1.po
Languages: pt

# pi-tv-bu-vb-intro:34.6
source: Na tāva, sāriputta, satthā sāvakānaṃ sikkhāpadaṃ paññapeti uddisati pātimokkhaṃ yāva na idhekacce āsavaṭṭhānīyā dhammā saṃghe pātubhavanti. Yato ca kho, sāriputta, idhekacce āsavaṭṭhānīyā dhammā saṃghe pātubhavanti, atha satthā sāvakānaṃ sikkhāpadaṃ paññapeti uddisati pātimokkhaṃ tesaṃyeva āsavaṭṭhānīyānaṃ dhammānaṃ paṭighātāya.
pt: o Mestre não estabelecerá as regras de treinamento e recitação de um código de disciplina monástica até que as impurezas que causam corrupção surjam na comunidade dos bhikkhus.

# pi-tv-bu-vb-intro:35.1
source: Na tāva, sāriputta, idhekacce āsavaṭṭhānīyā dhammā saṃghe pātubhavanti yāva na saṃgho rattaññumahattaṃ patto hoti.
pt: E estas não surgirão antes que a ordem monástica já tenha se estabelecido,

# pi-tv-bu-vb-intro:36.1
source: Na tāva, sāriputta, idhekacce āsavaṭṭhānīyā dhammā saṃghe pātubhavanti, yāva na saṃgho vepullamahattaṃ patto hoti.
pt: se tornado grande em tamanho,

# pi-tv-bu-vb-intro:37.1
source: Na tāva, sāriputta, idhekacce āsavaṭṭhānīyā dhammā saṃghe pātubhavanti, yāva na saṃgho lābhaggamahattaṃ patto hoti.
pt: dotada de abundância em termos de apoio material,

# pi-tv-bu-vb-intro:38.1
source: Na tāva, sāriputta, idhekacce āsavaṭṭhānīyā dhammā saṃghe pātubhavanti, yāva na saṃgho bāhusaccamahattaṃ patto hoti.
pt: ou alcançado vasto aprendizado.

# pi-tv-bu-vb-intro:38.2
source: Yato ca kho, sāriputta, saṃgho bāhusaccamahattaṃ patto hoti, atha idhekacce āsavaṭṭhānīyā dhammā saṃghe pātubhavanti, atha satthā sāvakānaṃ sikkhāpadaṃ paññapeti uddisati pātimokkhaṃ tesaṃyeva āsavaṭṭhānīyānaṃ dhammānaṃ paṭighātāya.
pt: Quando isso acontecer, o Mestre estabelecerá as regras de treinamento e recitação de um código de disciplina monástica de modo a afastar as impurezas que causam corrupção.

# pi-tv-bu-vb-intro:39.1
source: Nirabbudo hi, sāriputta, bhikkhusaṃgho nirādīnavo apagatakāḷako suddho sāre patiṭṭhito.
pt: Sāriputra, a Sangha dos bhikkhus é ainda desprovida de imoralidade, desprovida de perigos, imaculada, pura, estabelecida na essência.

# pi-tv-bu-vb-intro:39.2
source: Imesañhi, sāriputta, pañcannaṃ bhikkhusatānaṃ yo pacchimako bhikkhu so sotāpanno avinipātadhammo niyato sambodhiparāyaṇo”ti.
pt: O menos avançado destes quinhentos bhikkhus é um que entrou na correnteza, não mais destinado aos mundos inferiores, com o destino fixo, ele tem a iluminação como destino.

# pi-tv-bu-vb-intro:40.1
source: Atha kho bhagavā āyasmantaṃ ānandaṃ āmantesi—
pt: E então o Abençoado disse para Ānanda:

# pi-tv-bu-vb-intro:40.2
source: “āciṇṇaṃ kho panetaṃ, ānanda, tathāgatānaṃ yehi nimantitā vassaṃ vasanti, na te anapaloketvā janapadacārikaṃ pakkamanti.
pt: “Ānanda, não é o costume dos Budas para deixar uma localidade sem ter se despedido daqueles que os convidam para passar ali o retiro das chuvas.

# pi-tv-bu-vb-intro:40.3
source: Āyāmānanda, verañjaṃ brāhmaṇaṃ apalokessāmā”ti.
pt: Vamos até o brâmane de Verañjā nos despedir.”

# pi-tv-bu-vb-intro:40.4
source: “Evaṃ, bhante”ti kho āyasmā ānando bhagavato paccassosi.
pt: “Sim, Venerável senhor.”

# pi-tv-bu-vb-intro:41.1
source: Atha kho bhagavā nivāsetvā pattacīvaramādāya āyasmatā ānandena pacchāsamaṇena yena verañjassa brāhmaṇassa nivesanaṃ tenupasaṅkami; upasaṅkamitvā paññatte āsane nisīdi.
pt: Após vestir-se, o Abençoado tomou sua tigela e mantos e, tendo o Venerável Ānanda como seu assistente, ele foi até a moradia daquele brâmane e sentou-se em um assento para ele preparado.

# pi-tv-bu-vb-intro:41.2
source: Atha kho verañjo brāhmaṇo yena bhagavā tenupasaṅkami;
pt: Após isto, aquele brâmane foi até o Abençoado,

# pi-tv-bu-vb-intro:41.3
source: upasaṅkamitvā bhagavantaṃ abhivādetvā ekamantaṃ nisīdi.
pt: trocou saudações corteses com ele e após a troca de saudações sentou a um lado.

# pi-tv-bu-vb-intro:41.4
source: Ekamantaṃ nisinnaṃ kho verañjaṃ brāhmaṇaṃ bhagavā etadavoca—
pt: E o Abençoado disse:

# pi-tv-bu-vb-intro:41.5
source: “nimantitamha tayā, brāhmaṇa, vassaṃvuṭṭhā, apalokema taṃ,
pt: “Brâmane, de acordo com o seu convite nós passamos aqui o retiro das chuvas e agora viemos nos despedir de você.

# pi-tv-bu-vb-intro:41.6
source: “icchāma mayaṃ janapadacārikaṃ pakkamitun”ti.
pt: É nossa vontade seguir viagem em direção a outras localidades.”

# pi-tv-bu-vb-intro:41.7
source: “Saccaṃ, bho gotama, nimantitattha mayā vassaṃvuṭṭhā;
pt: “É verdade, Mestre Gotama, que você passou aqui o retiro das chuvas, de acordo com o meu convite,

# pi-tv-bu-vb-intro:41.8
source: api ca yo deyyadhammo so na dinno.
pt: eu ainda não lhe fiz uma oferenda.

# pi-tv-bu-vb-intro:41.9
source: Tañca kho no asantaṃ,
pt: Isto não é bom.

# pi-tv-bu-vb-intro:41.10
source: nopi adātukamyatā, taṃ kutettha labbhā bahukiccā gharāvāsā bahukaraṇīyā.
pt: Não foi por falta de vontade, mas acontece que a vida em família é bastante ocupada e sempre há muito o que se fazer.

# pi-tv-bu-vb-intro:41.11
source: Adhivāsetu me bhavaṃ gotamo svātanāya bhattaṃ saddhiṃ bhikkhusaṃghenā”ti.
pt: Que o Mestre Gotama possa consentir que eu ofereça amanhã uma refeição para ele e toda a Sangha dos bhikkhus.”

# pi-tv-bu-vb-intro:41.12
source: Adhivāsesi bhagavā tuṇhībhāvena.
pt: O Abençoado consentiu em silêncio.

# pi-tv-bu-vb-intro:41.13
source: Atha kho bhagavā verañjaṃ brāhmaṇaṃ dhammiyā kathāya sandassetvā samādapetvā samuttejetvā sampahaṃsetvā uṭṭhāyāsanā pakkāmi.
pt: Então o Abençoado, depois de instruir, motivar, estimular e encorajar o brâmane com um discurso do Dhamma, levantou-se do seu assento e partiu.

# pi-tv-bu-vb-intro:42.1
source: Atha kho verañjo brāhmaṇo tassā rattiyā accayena sake nivesane paṇītaṃ khādanīyaṃ bhojanīyaṃ paṭiyādāpetvā bhagavato kālaṃ ārocāpesi—
pt: Na manhã seguinte o brâmane preparou vários tipos de boa comida no seu próprio parque e anunciou a hora para o Abençoado:

# pi-tv-bu-vb-intro:42.2
source: “kālo, bho gotama, niṭṭhitaṃ bhattan”ti.
pt: “É hora, Mestre Gotama, a refeição está pronta.”

# pi-tv-bu-vb-intro:43.1
source: Atha kho bhagavā pubbaṇhasamayaṃ nivāsetvā pattacīvaramādāya yena verañjassa brāhmaṇassa nivesanaṃ tenupasaṅkami; upasaṅkamitvā paññatte āsane nisīdi saddhiṃ bhikkhusaṃghena.
pt: Então, ao amanhecer, o Abençoado vestiu o manto interno e—tomando a sua tigela e o manto externo—foi junto com a Sangha dos bhikkhus para a residência do brâmane. Ao chegar, o Abençoado sentou num assento que havia sido preparado.

# pi-tv-bu-vb-intro:43.2
source: Atha kho verañjo brāhmaṇo buddhappamukhaṃ bhikkhusaṃghaṃ paṇītena khādanīyena bhojanīyena sahatthā santappetvā sampavāretvā bhagavantaṃ bhuttāviṃ onītapattapāṇiṃ ticīvarena acchādesi, ekamekañca bhikkhuṃ ekamekena dussayugena acchādesi.
pt: Então, com as suas próprias mãos, o brâmane serviu e satisfez a Sangha dos bhikkhus liderada pelo Abençoado com vários tipos de boa comida. Quando o Abençoado havia terminado de comer e removeu a mão da tigela, o brâmane ofereceu um conjunto de três mantos para o Abençoado e duas peças de tecido para cada um dos bhikkhus.

# pi-tv-bu-vb-intro:43.4
source: Atha kho bhagavā verañjaṃ brāhmaṇaṃ dhammiyā kathāya sandassetvā samādapetvā samuttejetvā sampahaṃsetvā uṭṭhāyāsanā pakkāmi.
pt: Então o Abençoado, depois de instruir, motivar, estimular e encorajar o brâmane com um discurso do Dhamma, levantou-se do seu assento e partiu.

# pi-tv-bu-vb-intro:44.1
source: Atha kho bhagavā verañjāyaṃ yathābhirantaṃ viharitvā anupagamma soreyyaṃ saṅkassaṃ kaṇṇakujjaṃ yena payāgapatiṭṭhānaṃ tenupasaṅkami;
pt: Depois de permanecer em Verañjā o quanto quis, o Abençoado seguiu em direção a Payāgapatiṭṭhāna passando por Soreyya, Saṅkassa e Kaṇṇakujja.

# pi-tv-bu-vb-intro:44.2
source: upasaṅkamitvā payāgapatiṭṭhāne gaṅgaṃ nadiṃ uttaritvā yena bārāṇasī tadavasari.
pt: Lá, ele cruzou o rio Ganges e viajou até Benares.

# pi-tv-bu-vb-intro:44.3
source: Atha kho bhagavā bārāṇasiyaṃ yathābhirantaṃ viharitvā yena vesālī tena cārikaṃ pakkāmi.
pt: Depois de permanecer em Benares quanto quis, ele se seguiu no sentido Vesālī.

# pi-tv-bu-vb-intro:44.4
source: Anupubbena cārikaṃ caramāno yena vesālī tadavasari.
pt: Caminhando em etapas, ele por fim chegou em Vesālī.

# pi-tv-bu-vb-intro:44.5
source: Tatra sudaṃ bhagavā vesāliyaṃ viharati mahāvane kūṭāgārasālāyanti.
pt: Lá, ele ficou na Grande Floresta no Salão com um pico na cumeeira.

# pi-tv-bu-vb-intro:45.1
source: Verañjabhāṇavāro niṭṭhito.
pt: Aqui termina o capítulo sobre Verañjā.

# pi-tv-bu-vb-pj1:4.1
source: Paṭha­ma­pā­rāji­ka­sikkhā­pada
pt: 1. A primeira regra de treinamento

# pi-tv-bu-vb-pj1:5.1
source: 1. Sudinna­bhā­ṇavāra
pt: O caso de Sudinna

# pi-tv-bu-vb-pj1:6.1
source: Tena kho pana samayena vesāliyā avidūre kalandagāmo nāma atthi.
pt: Sudinna, o filho de um comerciante proeminente,

# pi-tv-bu-vb-pj1:6.2
source: Tattha sudinno nāma kalandaputto seṭṭhiputto hoti.
pt: vivia em uma aldeia chamada Kalandaka, não muito longe de Vesālī.

# pi-tv-bu-vb-pj1:6.3
source: Atha kho sudinno kalandaputto sambahulehi sahāyakehi saddhiṃ vesāliṃ agamāsi kenacideva karaṇīyena.
pt: Em certa ocasião Sudinna foi até Vesālī tratar de negócios, juntamente com seus muitos amigos.

# pi-tv-bu-vb-pj1:6.4
source: Tena kho pana samayena bhagavā mahatiyā parisāya parivuto dhammaṃ desento nisinno hoti.
pt: Naquela ocasião, o Abençoado estava sentado dando ensinamentos, cercado por um grande grupo de pessoas.

# pi-tv-bu-vb-pj1:6.5
source: Addasa kho sudinno kalandaputto bhagavantaṃ mahatiyā parisāya parivutaṃ dhammaṃ desentaṃ nisinnaṃ.
pt: Quando Sudinna viu aquilo

# pi-tv-bu-vb-pj1:6.6
source: Disvānassa etadahosi—
pt: ele pensou:

# pi-tv-bu-vb-pj1:6.7
source: “yannūnāhampi dhammaṃ suṇeyyan”ti.
pt: “Por que não ouço o Dhamma?”

# pi-tv-bu-vb-pj1:6.8
source: Atha kho sudinno kalandaputto yena sā parisā tenupasaṅkami;
pt: Então Sudinna se aproximou daquela assembléia

# pi-tv-bu-vb-pj1:6.9
source: upasaṅkamitvā ekamantaṃ nisīdi.
pt: e sentou a um lado.

# pi-tv-bu-vb-pj1:6.10
source: Ekamantaṃ nisinnassa kho sudinnassa kalan­da­puttassa etadahosi—
pt: Enquanto Sudinna encontrava-se sentado na assembléia ocorreu-lhe que:

# pi-tv-bu-vb-pj1:6.11
source: “yathā yathā kho ahaṃ bhagavatā dhammaṃ desitaṃ ājānāmi, nayidaṃ sukaraṃ agāraṃ ajjhāvasatā ekanta­pari­puṇṇaṃ ekanta­pari­suddhaṃ saṅkhalikhitaṃ brahmacariyaṃ carituṃ;
pt: “Como eu entendo o Dhamma ensinado pelo Abençoado, não é fácil viver em família e praticar a vida santa completamente perfeita, totalmente pura, como uma concha polida.

# pi-tv-bu-vb-pj1:6.12
source: yannūnāhaṃ kesamassuṃ ohāretvā kāsāyāni vatthāni acchādetvā agārasmā anagāriyaṃ pabbajeyyan”ti.
pt: E se eu raspasse o meu cabelo e barba, vestisse os mantos de cor ocre e seguisse a vida santa?”

# pi-tv-bu-vb-pj1:6.13
source: Atha kho sā parisā bhagavatā dhammiyā kathāya sandassitā samādapitā samuttejitā sampahaṃsitā uṭṭhāyāsanā bhagavantaṃ abhivādetvā padakkhiṇaṃ katvā pakkāmi.
pt: Então, depois de instruídos, estimulados, motivados e encorajados por um discurso do Dhamma do Abençoado, aquelas pessoas ficaram satisfeitos e contentes com as palavras do Abençoado. Então, elas se levantaram dos seus assentos e depois de homenageá-lo, mantendo-o à sua direita, partiram.

# pi-tv-bu-vb-pj1:7.1
source: Atha kho sudinno kalandaputto acira­vuṭṭhi­tāya parisāya yena bhagavā tenupasaṅkami;
pt: Pouco depois deles terem partido, Sudinna foi até o Abençoado

# pi-tv-bu-vb-pj1:7.2
source: upasaṅkamitvā bhagavantaṃ abhivādetvā ekamantaṃ nisīdi.
pt: e depois de cumprimentá-lo, ele sentou a um lado

# pi-tv-bu-vb-pj1:7.3
source: Ekamantaṃ nisinno kho sudinno kalandaputto bhagavantaṃ etadavoca—
pt: e disse para o Abençoado:

# pi-tv-bu-vb-pj1:7.4
source: “yathā yathāhaṃ, bhante, bhagavatā dhammaṃ desitaṃ ājānāmi, nayidaṃ sukaraṃ agāraṃ ajjhāvasatā ekanta­pari­puṇṇaṃ ekanta­pari­suddhaṃ saṅkhalikhitaṃ brahmacariyaṃ carituṃ;
pt: “Venerável senhor, tal como eu entendo o Dhamma ensinado pelo Abençoado, não é fácil viver em família e praticar a vida santa completamente perfeita, totalmente pura, como uma concha polida.

# pi-tv-bu-vb-pj1:7.5
source: icchāmahaṃ, bhante, kesamassuṃ ohāretvā kāsāyāni vatthāni acchādetvā agārasmā anagāriyaṃ pabbajituṃ.
pt: Venerável senhor, eu desejo raspar o meu cabelo e barba, vestir os mantos de cor ocre e seguir a vida santa.

# pi-tv-bu-vb-pj1:7.6
source: Pabbājetu maṃ bhagavā”ti.
pt: Mestre, por favor conceda-me a admissão na vida santa.”

# pi-tv-bu-vb-pj1:7.7
source: “Anuññātosi pana tvaṃ, sudinna, mātāpitūhi agārasmā anagāriyaṃ pabbajjāyā”ti?
pt: “Você foi autorizado pelos seus pais, Sudinna, para deixar a vida em família e seguir a vida santa?”

# pi-tv-bu-vb-pj1:7.8
source: “Na kho ahaṃ, bhante, anuññāto mātāpitūhi agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: “Não, venerável senhor, eu não tenho a autorização dos meus pais.”

# pi-tv-bu-vb-pj1:7.9
source: “Na kho, sudinna, tathāgatā ananuññātaṃ mātāpitūhi puttaṃ pabbājentī”ti.
pt: “Sudinna, os Budas não admitem na vida santa ninguém que não tenha a permissão dos seus pais.”

# pi-tv-bu-vb-pj1:7.10
source: “Sohaṃ, bhante, tathā karissāmi yathā maṃ mātāpitaro anujānissanti agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: “Venerável senhor, eu farei o que for necessário para que meus pais me dêem a autorização para deixar a vida em família e seguir a vida santa.”

# pi-tv-bu-vb-pj1:8.1
source: Atha kho sudinno kalandaputto vesāliyaṃ taṃ karaṇīyaṃ tīretvā yena kalandagāmo yena mātāpitaro tenupasaṅkami;
pt: Então, Sudinna levantou do seu assento e depois de homenagear o Abençoado, mantendo-o à sua direita, partiu. Ele foi até os seus pais

# pi-tv-bu-vb-pj1:8.2
source: upasaṅkamitvā mātāpitaro etadavoca—
pt: e lhes disse:

# pi-tv-bu-vb-pj1:8.3
source: “ammatātā, yathā yathāhaṃ bhagavatā dhammaṃ desitaṃ ājānāmi, nayidaṃ sukaraṃ agāraṃ ajjhāvasatā ekanta­pari­puṇṇaṃ ekanta­pari­suddhaṃ saṅkhalikhitaṃ brahmacariyaṃ carituṃ;
pt: “Mãe e pai, tal como eu entendo o Dhamma ensinado pelo Abençoado, não é fácil viver em família e praticar a vida santa completamente perfeita, totalmente pura, como uma concha polida.

# pi-tv-bu-vb-pj1:8.4
source: icchāmahaṃ kesamassuṃ ohāretvā kāsāyāni vatthāni acchādetvā agārasmā anagāriyaṃ pabbajituṃ.
pt: Eu desejo raspar o meu cabelo e barba, vestir os mantos de cor ocre e seguir a vida santa.

# pi-tv-bu-vb-pj1:8.5
source: Anujānātha maṃ agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: Dêem-me a sua permissão para que eu deixe a vida em família e siga a vida santa.”

# pi-tv-bu-vb-pj1:8.6
source: Evaṃ vutte, sudinnassa kalan­da­puttassa mātāpitaro sudinnaṃ kalandaputtaṃ etadavocuṃ—
pt: Quando ele disse isso, os pais dele responderam:

# pi-tv-bu-vb-pj1:8.7
source: “tvaṃ khosi, tāta sudinna, amhākaṃ ekaputtako piyo manāpo sukhedhito sukhaparihato.
pt: “Querido Sudinna, você é o nosso único filho, amado e querido. Você foi educado com conforto, cresceu com conforto;

# pi-tv-bu-vb-pj1:8.8
source: Na tvaṃ, tāta sudinna, kiñci dukkhassa jānāsi.
pt: você nada conhece do sofrimento, querido Sudinna.

# pi-tv-bu-vb-pj1:8.9
source: Maraṇenapi mayaṃ te akāmakā vinā bhavissāma kiṃ pana mayaṃ taṃ jīvantaṃ anujānissāma agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: Mesmo se você morresse nós só o deixaríamos ir contra nossa vontade, então como poderíamos dar a nossa permissão para que você deixe a vida em família e siga a vida santa enquanto você ainda está vivo?”

# pi-tv-bu-vb-pj1:9.1
source: Dutiyampi kho sudinno kalandaputto mātāpitaro etadavoca—
pt: Sudinna pediu novamente a seus pais

# pi-tv-bu-vb-pj1:9.2
source: “ammatātā, yathā yathāhaṃ bhagavatā dhammaṃ desitaṃ ājānāmi, nayidaṃ sukaraṃ agāraṃ ajjhāvasatā ekanta­pari­puṇṇaṃ ekanta­pari­suddhaṃ saṅkhalikhitaṃ brahmacariyaṃ carituṃ;
pt: “Mãe e pai, tal como eu entendo o Dhamma ensinado pelo Abençoado, não é fácil viver em família e praticar a vida santa completamente perfeita, totalmente pura, como uma concha polida.

# pi-tv-bu-vb-pj1:9.3
source: icchāmahaṃ kesamassuṃ ohāretvā kāsāyāni vatthāni acchādetvā agārasmā anagāriyaṃ pabbajituṃ.
pt: Eu desejo raspar o meu cabelo e barba, vestir os mantos de cor ocre e seguir a vida santa.

# pi-tv-bu-vb-pj1:9.4
source: Anujānātha maṃ agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: Dêem-me a sua permissão para que eu deixe a vida em família e siga a vida santa.”

# pi-tv-bu-vb-pj1:9.5
source: Dutiyampi kho sudinnassa kalan­da­puttassa mātāpitaro sudinnaṃ kalandaputtaṃ etadavocuṃ—
pt: Quando ele disse isso uma segunda vez, os pais dele novamente responderam:

# pi-tv-bu-vb-pj1:9.6
source: “tvaṃ khosi, tāta sudinna, amhākaṃ ekaputtako piyo manāpo sukhedhito sukhaparihato.
pt: “Querido Sudinna, você é o nosso único filho, amado e querido. Você foi educado com conforto, cresceu com conforto;

# pi-tv-bu-vb-pj1:9.7
source: Na tvaṃ, tāta sudinna, kiñci dukkhassa jānāsi.
pt: você nada conhece do sofrimento, querido Sudinna.

# pi-tv-bu-vb-pj1:9.8
source: Maraṇenapi mayaṃ te akāmakā vinā bhavissāma, kiṃ pana mayaṃ taṃ jīvantaṃ anujānissāma agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: Mesmo se você morresse nós só o deixaríamos ir contra nossa vontade, então como poderíamos dar a nossa permissão para que você deixe a vida em família e siga a vida santa enquanto você ainda está vivo?”

# pi-tv-bu-vb-pj1:10.1
source: Tatiyampi kho sudinno kalandaputto mātāpitaro etadavoca—
pt: Uma terceira vez, Sudinna pediu novamente a seus pais

# pi-tv-bu-vb-pj1:10.2
source: “ammatātā, yathā yathāhaṃ bhagavatā dhammaṃ desitaṃ ājānāmi, nayidaṃ sukaraṃ agāraṃ ajjhāvasatā ekanta­pari­puṇṇaṃ ekanta­pari­suddhaṃ saṅkhalikhitaṃ brahmacariyaṃ carituṃ;
pt: “Mãe e pai, tal como eu entendo o Dhamma ensinado pelo Abençoado, não é fácil viver em família e praticar a vida santa completamente perfeita, totalmente pura, como uma concha polida.

# pi-tv-bu-vb-pj1:10.3
source: icchāmahaṃ kesamassuṃ ohāretvā kāsāyāni vatthāni acchādetvā agārasmā anagāriyaṃ pabbajituṃ.
pt: Eu desejo raspar o meu cabelo e barba, vestir os mantos de cor ocre e seguir a vida santa.

# pi-tv-bu-vb-pj1:10.4
source: Anujānātha maṃ agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: Dêem-me a sua permissão para que eu deixe a vida em família e siga a vida santa.”

# pi-tv-bu-vb-pj1:10.5
source: Tatiyampi kho sudinnassa kalan­da­puttassa mātāpitaro sudinnaṃ kalandaputtaṃ etadavocuṃ—
pt: Quando ele disse isso uma terceira vez, os pais dele novamente responderam:

# pi-tv-bu-vb-pj1:10.6
source: “tvaṃ khosi, tāta sudinna, amhākaṃ ekaputtako piyo manāpo sukhedhito sukhaparihato.
pt: “Querido Sudinna, você é o nosso único filho, amado e querido. Você foi educado com conforto, cresceu com conforto;

# pi-tv-bu-vb-pj1:10.7
source: Na tvaṃ, tāta sudinna, kiñci dukkhassa jānāsi.
pt: você nada conhece do sofrimento, querido Sudinna.

# pi-tv-bu-vb-pj1:10.8
source: Maraṇenapi mayaṃ te akāmakā vinā bhavissāma, kiṃ pana mayaṃ taṃ jīvantaṃ anujānissāma agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: Mesmo se você morresse nós só o deixaríamos ir contra nossa vontade, então como poderíamos dar a nossa permissão para que você deixe a vida em família e siga a vida santa enquanto você ainda está vivo?”

# pi-tv-bu-vb-pj1:11.1
source: Atha kho sudinno kalandaputto—“na maṃ mātāpitaro anujānanti agārasmā anagāriyaṃ pabbajjāyā”ti, tattheva anantarahitāya bhūmiyā nipajji—
pt: Então, por não ter recebido a permissão dos pais para seguir a vida santa, Sudinna se deitou no chão e disse:

# pi-tv-bu-vb-pj1:11.2
source: “idheva me maraṇaṃ bhavissati pabbajjā vā”ti.
pt: “Exatamente aqui morrerei ou receberei a admissão na vida santa.”

# pi-tv-bu-vb-pj1:11.3
source: Atha kho sudinno kalandaputto ekampi bhattaṃ na bhuñji, dvepi bhattāni na bhuñji, tīṇipi bhattāni na bhuñji, cattāripi bhattāni na bhuñji, pañcapi bhattāni na bhuñji, chapi bhattāni na bhuñji, sattapi bhattāni na bhuñji.
pt: E ele deixou de comer por sete refeições.

# pi-tv-bu-vb-pj1:12.1
source: Atha kho sudinnassa kalan­da­puttassa mātāpitaro sudinnaṃ kalandaputtaṃ etadavocuṃ—
pt: Os pais dele disseram:

# pi-tv-bu-vb-pj1:12.2
source: “tvaṃ khosi, tāta sudinna, amhākaṃ ekaputtako piyo manāpo sukhedhito sukhaparihato.
pt: “Querido Sudinna, você é o nosso único filho, amado e querido. Você foi educado com conforto, cresceu com conforto;

# pi-tv-bu-vb-pj1:12.3
source: Na tvaṃ, tāta sudinna, kiñci dukkhassa jānāsi.
pt: você nada conhece do sofrimento, querido Sudinna.

# pi-tv-bu-vb-pj1:12.4
source: Maraṇenapi mayaṃ te akāmakā vinā bhavissāma,
pt: Mesmo se você morresse nós o deixaríamos ir contra nossa vontade,

# pi-tv-bu-vb-pj1:12.5
source: kiṃ pana mayaṃ taṃ jīvantaṃ anujānissāma agārasmā anagāriyaṃ pabbajjāya?
pt: então como poderíamos dar a nossa permissão para que você deixe a vida em família e siga a vida santa enquanto você ainda está vivo?

# pi-tv-bu-vb-pj1:12.6
source: Uṭṭhehi, tāta sudinna, bhuñja ca piva ca paricārehi ca,
pt: Levante-se, querido Sudinna, coma, beba e divirta-se.

# pi-tv-bu-vb-pj1:12.7
source: bhuñjanto pivanto paricārento kāme paribhuñjanto puññāni karonto abhiramassu.
pt: Ao comer, beber e se divertir, você poderá ser feliz desfrutando dos prazeres sensuais e realizando méritos.

# pi-tv-bu-vb-pj1:12.8
source: Na taṃ mayaṃ anujānāma agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: Nós não permitiremos que você deixe a vida em família e siga a vida santa.”

# pi-tv-bu-vb-pj1:12.9
source: Evaṃ vutte, sudinno kalandaputto tuṇhī ahosi.
pt: Mas Sudinna não respondeu.

# pi-tv-bu-vb-pj1:13.1
source: Dutiyampi kho …
pt: Uma segunda vez ...

# pi-tv-bu-vb-pj1:13.2
source: pe …tatiyampi kho sudinnassa kalan­da­puttassa mātāpitaro sudinnaṃ kalandaputtaṃ etadavocuṃ—
pt: Uma terceira vez os pais dele disseram:

# pi-tv-bu-vb-pj1:13.3
source: “tvaṃ khosi, tāta sudinna, amhākaṃ ekaputtako piyo manāpo sukhedhito sukhaparihato.
pt: “Querido Sudinna, você é o nosso único filho, amado e querido. Você foi educado com conforto, cresceu com conforto;

# pi-tv-bu-vb-pj1:13.4
source: Na tvaṃ, tāta sudinna, kiñci dukkhassa jānāsi.
pt: você nada conhece do sofrimento, querido Sudinna.

# pi-tv-bu-vb-pj1:13.5
source: Maraṇenapi mayaṃ te akāmakā vinā bhavissāma, kiṃ pana mayaṃ taṃ jīvantaṃ anujānissāma agārasmā anagāriyaṃ pabbajjāya.
pt: Mesmo se você morresse nós só o deixaríamos ir contra nossa vontade, então como poderíamos dar a nossa permissão para que você deixe a vida em família e siga a vida santa enquanto você ainda está vivo?”

# pi-tv-bu-vb-pj1:13.6
source: Uṭṭhehi, tāta sudinna, bhuñja ca piva ca paricārehi ca, bhuñjanto pivanto paricārento kāme paribhuñjanto puññāni karonto abhiramassu.
pt: Levante-se, querido Sudinna, coma, beba e divirta-se. Ao comer, beber e se divertir, você poderá ser feliz desfrutando dos prazeres sensuais e realizando méritos.

# pi-tv-bu-vb-pj1:13.7
source: Na taṃ mayaṃ anujānāma agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: Nós não permitiremos que você deixe a vida em família e siga a vida santa.”

# pi-tv-bu-vb-pj1:13.8
source: Tatiyampi kho sudinno kalandaputto tuṇhī ahosi.
pt: Mas Sudinna não respondeu.

# pi-tv-bu-vb-pj1:14.1
source: Atha kho sudinnassa kalan­da­puttassa sahāyakā yena sudinno kalandaputto tenu­pasaṅka­miṃsu;
pt: Os amigos de Sudinna se aproximaram e disseram a ele a mesma coisa

# pi-tv-bu-vb-pj1:14.2
source: upasaṅkamitvā sudinnaṃ kalandaputtaṃ etadavocuṃ—
pt: uma segunda e uma terceira vez,

# pi-tv-bu-vb-pj1:14.3
source: “tvaṃ khosi, samma sudinna, mātāpitūnaṃ ekaputtako piyo manāpo sukhedhito sukhaparihato.
pt: “Amigo Sudinna, você é o único filho de seus pais, amado e querido. Você foi educado com conforto, cresceu com conforto;

# pi-tv-bu-vb-pj1:14.4
source: Na tvaṃ, samma sudinna, kiñci dukkhassa jānāsi.
pt: você nada conhece do sofrimento, querido Sudinna.

# pi-tv-bu-vb-pj1:14.5
source: Maraṇenapi te mātāpitaro akāmakā vinā bhavissanti, kiṃ pana taṃ jīvantaṃ anujānissanti agārasmā anagāriyaṃ pabbajāya.
pt: Mesmo se você morresse eles só o deixariam ir contra a vontade deles, então como poderiam seus pais dar a permissão para que você deixe a vida em família e siga a vida santa enquanto você ainda está vivo?”
