Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj4.po
Languages: pt

# pi-tv-bu-vb-pj4:25.1
source: “Evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser recitada assim:

# pi-tv-bu-vb-pj4:26.2
source: “Yo pana bhikkhu anabhijānaṃ uttari­manus­sa­dhammaṃ attupanāyikaṃ ala­mariya­ñāṇadas­sanaṃ samudācareyya—
pt: “Se um bhikkhu falsamente reivindica para si um estado supra-humano, o conhecimento e visão dignos dos nobres, dizendo:

# pi-tv-bu-vb-pj4:26.3
source: ‘iti jānāmi iti passāmī’ti,
pt: ‘Isto eu sei, isso eu vejo’,

# pi-tv-bu-vb-pj4:26.4
source: tato aparena samayena sama­nug­gāhīya­māno vā asama­nug­gāhīya­māno vā āpanno visuddhāpekkho evaṃ vadeyya—
pt: mas depois de algum tempo—se questionado ou não, mas tendo cometido a ofensa e desejando purificação—venha a dizer:

# pi-tv-bu-vb-pj4:26.5
source: ‘ajānamevaṃ, āvuso, avacaṃ jānāmi,
pt: ‘Eu disse que sabia sem de fato saber,

# pi-tv-bu-vb-pj4:26.6
source: apassaṃ passāmi.
pt: eu disse que via sem de fato ver;

# pi-tv-bu-vb-pj4:26.7
source: Tucchaṃ musā vilapin’ti,
pt: o que eu disse era vazio de verdade, falso’

# pi-tv-bu-vb-pj4:26.8
source: aññatra adhimānā,
pt: —a não ser que por mera sobrestimação—

# pi-tv-bu-vb-pj4:26.9
source: ayampi pārājiko hoti asaṃvāso”ti.
pt: ele também está expulso, passa a não mais fazer parte da Sangha.”

# pi-tv-bu-vb-pj4:27.2
source: Yo panāti
pt: Um:

# pi-tv-bu-vb-pj4:27.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-pj4:27.4
source: bhikkhūti
pt: Bhikkhu:

# pi-tv-bu-vb-pj4:27.5
source: … pe …
pt: ... na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-pj4:27.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-pj4:28.1
source: Anabhijānanti
pt: Falsamente:

# pi-tv-bu-vb-pj4:28.2
source: asantaṃ abhūtaṃ asaṃvijjamānaṃ ajānanto apassanto attani kusalaṃ dhammaṃ—
pt: apesar de uma certa qualidade benéfica ainda não ter surgido nele, ou ainda não ter sido realizada, compreendida, realizada ou alcançada,

# pi-tv-bu-vb-pj4:28.3
source: atthi me kusalo dhammoti.
pt: ele diz: “Eu tenho essa qualidade benéfica.”

# pi-tv-bu-vb-pj4:29.1
source: Uttari­manus­sa­dhammo nāma
pt: Um estado supra-humano:

# pi-tv-bu-vb-pj4:29.2
source: jhānaṃ vimokkho samādhi samāpatti ñāṇadassanaṃ maggabhāvanā phala­sacchi­kiriyā kilesappahānaṃ vinīvaraṇatā cittassa suññāgāre abhirati.
pt: os jhanas, emancipação, quietude, realizações meditativas, conhecimento e visão, desenvolvimento do caminho, fruições, abandono das impurezas, uma mente desobstruída, deleite nas moradas vazias.

# pi-tv-bu-vb-pj4:30.1
source: Attupanāyikanti
pt: Para si:

# pi-tv-bu-vb-pj4:30.2
source: te vā kusale dhamme attani upaneti attānaṃ vā tesu kusalesu dhammesu upaneti.
pt: ele fala dessas qualidades benéficas como se presentes em si mesmo, ou ele se apresenta como se em meio a qualidades benéficas.

# pi-tv-bu-vb-pj4:31.1
source: Ñāṇanti
pt: Conhecimento:

# pi-tv-bu-vb-pj4:31.2
source: tisso vijjā.
pt: os três conhecimentos verdadeiros.

# pi-tv-bu-vb-pj4:31.3
source: Dassananti
pt: Visão:

# pi-tv-bu-vb-pj4:31.4
source: yaṃ ñāṇaṃ taṃ dassanaṃ, yaṃ dassanaṃ taṃ ñāṇaṃ.
pt: conhecimento está para a visão tal como visão está para o conhecimento.

# pi-tv-bu-vb-pj4:32.1
source: Samudācareyyāti
pt: Reinvidica:

# pi-tv-bu-vb-pj4:32.2
source: āroceyya itthiyā vā purisassa vā gahaṭṭhassa vā pabbajitassa vā.
pt: anuncia para alguém, um homem, uma mulher, um chefe de família ou para alguém que tenha adotado a vida santa.

# pi-tv-bu-vb-pj4:33.1
source: Iti jānāmi iti passāmīti
pt: ‘Isto eu sei, isso eu vejo’:

# pi-tv-bu-vb-pj4:33.2
source: jānāmahaṃ ete dhamme,
pt: “Eu conheço estas qualidades /

# pi-tv-bu-vb-pj4:33.3
source: passāmahaṃ ete dhamme atthi ca ete dhammā mayi,
pt: eu vejo estas qualidades / essas qualidades estão presentes em mim

# pi-tv-bu-vb-pj4:33.4
source: ahañca etesu dhammesu sandissāmīti.
pt: e eu estou em conformidade com estas qualidades.”

# pi-tv-bu-vb-pj4:34.1
source: Tato aparena samayenāti
pt: E em seguida depois de algum tempo:

# pi-tv-bu-vb-pj4:34.2
source: yasmiṃ khaṇe samudāciṇṇaṃ hoti taṃ khaṇaṃ taṃ layaṃ taṃ muhuttaṃ vītivatte.
pt: o momento, o segundo ou o instante após a reinvidicação.

# pi-tv-bu-vb-pj4:35.1
source: Sama­nug­gāhīya­mānoti
pt: Tendo ele sido questionado:

# pi-tv-bu-vb-pj4:35.2
source: yaṃ vatthu paṭiññātaṃ hoti tasmiṃ vatthusmiṃ sama­nug­gāhīya­māno—
pt: ele é questionado em relação a que ele afirmou:

# pi-tv-bu-vb-pj4:35.3
source: “kinte adhigataṃ,
pt: “O que você atingiu?

# pi-tv-bu-vb-pj4:35.4
source: kinti te adhigataṃ,
pt: Como você atingiu?

# pi-tv-bu-vb-pj4:35.5
source: kadā te adhigataṃ,
pt: Quando atingiu?

# pi-tv-bu-vb-pj4:35.6
source: kattha te adhigataṃ,
pt: Onde você atingiu?

# pi-tv-bu-vb-pj4:35.7
source: katame te kilesā pahīnā,
pt: Quais impurezas abandonou?

# pi-tv-bu-vb-pj4:35.8
source: katamesaṃ tvaṃ dhammānaṃ lābhī”ti.
pt: Quais qualidades adquiriu?”

# pi-tv-bu-vb-pj4:36.1
source: Asama­nug­gāhīya­mānoti
pt: Ou não:

# pi-tv-bu-vb-pj4:36.2
source: na kenaci vuccamāno.
pt: ele não é questionado por ninguém.

# pi-tv-bu-vb-pj4:37.1
source: Āpannoti
pt: Tendo cometido a ofensa:

# pi-tv-bu-vb-pj4:37.2
source: pāpiccho icchāpakato asantaṃ abhūtaṃ uttari­manus­sa­dhammaṃ ullapitvā pārājikaṃ āpattiṃ āpanno hoti.
pt: motivado por desejos inábeis, afetado pela cobiça, alegando um estado supra-humano inexistente, irreal, ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj4:38.1
source: Visuddhāpekkhoti
pt: Desejando a purificação:

# pi-tv-bu-vb-pj4:38.2
source: gihī vā hotukāmo upāsako vā hotukāmo ārāmiko vā hotukāmo sāmaṇero vā hotukāmo.
pt: ele deseja ser um chefe de família, um discípulo leigo, um atendente de mosteiro ou um samanera.

# pi-tv-bu-vb-pj4:39.1
source: Ajānamevaṃ, āvuso, avacaṃ—jānāmi, apassaṃ passāmīti
pt: Disse que sabia sem de fato saber, disse que via sem de fato ver:

# pi-tv-bu-vb-pj4:39.2
source: nāhaṃ ete dhamme jānāmi,
pt: “Não há em mim o conhecimento destas qualidades /

# pi-tv-bu-vb-pj4:39.3
source: nāhaṃ ete dhamme passāmi,
pt: não há em mim a visão destas qualidades /

# pi-tv-bu-vb-pj4:39.4
source: natthi ca ete dhammā mayi,
pt: estas qualidades não se encontram presentes

# pi-tv-bu-vb-pj4:39.5
source: na cāhaṃ etesu dhammesu sandissāmīti.
pt: e não há em mim conformidade com tais qualidades.”

# pi-tv-bu-vb-pj4:40.1
source: Tucchaṃ musā vilapinti
pt: O que eu disse era vazio de verdade, falso:

# pi-tv-bu-vb-pj4:40.2
source: tucchakaṃ mayā bhaṇitaṃ,
pt: o que eu disse era vazio;

# pi-tv-bu-vb-pj4:40.3
source: musā mayā bhaṇitaṃ,
pt: o que eu disse era falso;

# pi-tv-bu-vb-pj4:40.4
source: abhūtaṃ mayā bhaṇitaṃ,
pt: o que eu disse era irreal;

# pi-tv-bu-vb-pj4:40.5
source: ajānantena mayā bhaṇitaṃ.
pt: eu disse aquilo sem de fato ter conhecimento.

# pi-tv-bu-vb-pj4:41.1
source: Aññatra adhimānāti
pt: A menos que seja devido a mera sobrestimação:

# pi-tv-bu-vb-pj4:41.2
source: ṭhapetvā adhimānaṃ.
pt: exceto no caso de sobrestimação.

# pi-tv-bu-vb-pj4:42.1
source: Ayampīti
pt: Ele também:

# pi-tv-bu-vb-pj4:42.2
source: purime upādāya vuccati.
pt: isso é dito pois esta é uma dentre as outras ofensas parajika, que implicam a expulsão.

# pi-tv-bu-vb-pj4:43.1
source: Pārājiko hotīti
pt: É expulso:

# pi-tv-bu-vb-pj4:43.2
source: seyyathāpi nāma tālo mattha­kac­chinno abhabbo puna virūḷhiyā;
pt: da mesma forma que uma palmeira sucumbe quando a sua copa é cortada,

# pi-tv-bu-vb-pj4:43.3
source: evameva bhikkhu pāpiccho icchāpakato asantaṃ abhūtaṃ uttari­manus­sa­dhammaṃ ullapitvā assamaṇo hoti asakyaputtiyo.
pt: igualmente um bhikkhu que alega um estado supra-humano inexistente, tomado por desejos inábeis e afetado pela cobiça, deixa de ser um contemplativo, um filho do Sákya—

# pi-tv-bu-vb-pj4:43.4
source: Tena vuccati—
pt: é desta forma que se diz “,

# pi-tv-bu-vb-pj4:43.5
source: “pārājiko hotī”ti.
pt: ele foi expulso.”

# pi-tv-bu-vb-pj4:44.1
source: Asaṃvāsoti
pt: Passa a não mais fazer parte da Sangha:

# pi-tv-bu-vb-pj4:44.2
source: saṃvāso nāma
pt: Fazer parte da Sangha:

# pi-tv-bu-vb-pj4:44.3
source: ekakammaṃ ekuddeso samasikkhatā—
pt: a participação em procedimentos formais da Sangha, em recitações, e em treinamentos específicos.

# pi-tv-bu-vb-pj4:44.4
source: eso saṃvāso nāma.
pt: Isto faz de alguém um membro da Sangha.

# pi-tv-bu-vb-pj4:44.5
source: So tena saddhiṃ natthi.
pt: Não mais participando de tais coisas

# pi-tv-bu-vb-pj4:44.6
source: Tena vuccati—
pt: é desta forma que se diz

# pi-tv-bu-vb-pj4:44.7
source: “asaṃvāso”ti.
pt: não mais fazer parte da Sangha.

# pi-tv-bu-vb-pj4:45.3
source: Uttari­manus­sa­dhammo nāma
pt: Um estado supra-humano:

# pi-tv-bu-vb-pj4:45.4
source: jhānaṃ vimokkho samādhi samāpatti ñāṇadassanaṃ maggabhāvanā phala­sacchi­kiriyā kilesappahānaṃ vinīvaraṇatā cittassa suññāgāre abhirati.
pt: os jhanas, emancipação, quietude, realizações meditativas, conhecimento e visão, desenvolvimento do caminho, fruições, abandono das impurezas, uma mente desobstruída, deleite nas moradas vazias.

# pi-tv-bu-vb-pj4:46.2
source: Jhānanti
pt: Absorção:

# pi-tv-bu-vb-pj4:46.3
source: paṭhamaṃ jhānaṃ
pt: o primeiro jhana,

# pi-tv-bu-vb-pj4:46.4
source: dutiyaṃ jhānaṃ
pt: o segundo jhana,

# pi-tv-bu-vb-pj4:46.5
source: tatiyaṃ jhānaṃ
pt: o terceiro jhana,

# pi-tv-bu-vb-pj4:46.6
source: catutthaṃ jhānaṃ.
pt: o quarto jhana.

# pi-tv-bu-vb-pj4:47.1
source: Vimokkhoti
pt: Emancipação:

# pi-tv-bu-vb-pj4:47.2
source: suññato vimokkho
pt: emancipação vazia;

# pi-tv-bu-vb-pj4:47.3
source: animitto vimokkho
pt: emancipação sem sinais, da mente em insight;

# pi-tv-bu-vb-pj4:47.4
source: appaṇihito vimokkho.
pt: emancipação sem desejo.

# pi-tv-bu-vb-pj4:48.1
source: Samādhīti
pt: Quietude:

# pi-tv-bu-vb-pj4:48.2
source: suññato samādhi
pt: quietude vazia;

# pi-tv-bu-vb-pj4:48.3
source: animitto samādhi
pt: quietude sem sinais, da mente em insight;

# pi-tv-bu-vb-pj4:48.4
source: appaṇihito samādhi.
pt: quietude sem desejo.

# pi-tv-bu-vb-pj4:49.1
source: Samāpattīti
pt: Realização meditativa:

# pi-tv-bu-vb-pj4:49.2
source: suññatā samāpatti
pt: realização meditativa do vazio;

# pi-tv-bu-vb-pj4:49.3
source: animittā samāpatti
pt: realização meditativa sem sinais, da mente em insight;

# pi-tv-bu-vb-pj4:49.4
source: appaṇihitā samāpatti.
pt: realização meditativa sem desejo.

# pi-tv-bu-vb-pj4:50.1
source: Ñāṇadassananti
pt: Conhecimento e visão:

# pi-tv-bu-vb-pj4:50.2
source: tisso vijjā.
pt: os três conhecimentos verdadeiros.

# pi-tv-bu-vb-pj4:51.1
source: Maggabhāvanāti
pt: Desenvolvimento ou cultivo do caminho:

# pi-tv-bu-vb-pj4:51.2
source: cattāro satipaṭṭhānā,
pt: os quatro fundamentos da atenção plena,

# pi-tv-bu-vb-pj4:51.3
source: cattāro sammappadhānā,
pt: os quatro esforços corretos,

# pi-tv-bu-vb-pj4:51.4
source: cattāro iddhipādā,
pt: as quatro bases do poder espiritual,

# pi-tv-bu-vb-pj4:51.5
source: pañcindriyāni,
pt: as cinco faculdades dominantes,

# pi-tv-bu-vb-pj4:51.6
source: pañca balāni,
pt: os cinco poderes,

# pi-tv-bu-vb-pj4:51.7
source: satta bojjhaṅgā,
pt: os sete fatores da iluminação,

# pi-tv-bu-vb-pj4:51.8
source: ariyo aṭṭhaṅgiko maggo.
pt: o nobre caminho óctuplo.

# pi-tv-bu-vb-pj4:52.1
source: Phala­sacchi­kiriyāti
pt: Fruição:

# pi-tv-bu-vb-pj4:52.2
source: sotā­patti­phalassa sacchikiriyā,
pt: fruição de um sotapanna,

# pi-tv-bu-vb-pj4:52.3
source: sakadā­gāmi­phalassa sacchikiriyā,
pt: fruição de um sakadagami,

# pi-tv-bu-vb-pj4:52.4
source: anāgā­mi­phalassa sacchikiriyā,
pt: fruição de um anagami,

# pi-tv-bu-vb-pj4:52.5
source: arahattassa sacchikiriyā.
pt: fruição de um arahant.

# pi-tv-bu-vb-pj4:53.1
source: Kilesappahānanti
pt: Abandono das impurezas:

# pi-tv-bu-vb-pj4:53.2
source: rāgassa pahānaṃ
pt: o abandono do desejo sensual,

# pi-tv-bu-vb-pj4:53.3
source: dosassa pahānaṃ
pt: o abandono da raiva,

# pi-tv-bu-vb-pj4:53.4
source: mohassa pahānaṃ.
pt: o abandono da delusão.

# pi-tv-bu-vb-pj4:54.1
source: Vinīvaraṇatā cittassāti
pt: Uma mente desobstruída:

# pi-tv-bu-vb-pj4:54.2
source: rāgā cittaṃ vinīvaraṇatā,
pt: mente livre do desejo sensual,

# pi-tv-bu-vb-pj4:54.3
source: dosā cittaṃ vinīvaraṇatā,
pt: mente livre da raiva,

# pi-tv-bu-vb-pj4:54.4
source: mohā cittaṃ vinīvaraṇatā.
pt: mente livre da delusão.

# pi-tv-bu-vb-pj4:55.1
source: Suññāgāre abhiratīti
pt: Deleite nas moradas vazias:

# pi-tv-bu-vb-pj4:55.2
source: paṭhamena jhānena suññāgāre abhirati,
pt: devido ao primeiro jhana há deleite em moradas vazias,

# pi-tv-bu-vb-pj4:55.3
source: dutiyena jhānena suññāgāre abhirati,
pt: devido ao segundo jhana há deleite em moradas vazias,

# pi-tv-bu-vb-pj4:55.4
source: tatiyena jhānena suññāgāre abhirati,
pt: devido ao terceiro jhana há deleite em moradas vazias,

# pi-tv-bu-vb-pj4:55.5
source: catutthena jhānena suññāgāre abhirati.
pt: devido à jhana quarta há deleite em moradas vazias.

# pi-tv-bu-vb-pj4:56.3
source: Tīhākārehi paṭhamaṃ jhānaṃ samāpajjinti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições:

# pi-tv-bu-vb-pj4:56.4
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:56.5
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:56.6
source: bhaṇitassa hoti musā mayā bhaṇitanti.
pt: depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:57.1
source: Catūhākārehi paṭhamaṃ jhānaṃ samāpajjinti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas quatro condições:

# pi-tv-bu-vb-pj4:57.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:57.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:57.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:57.5
source: vinidhāya diṭṭhiṃ.
pt: ele deturpa a sua visão do que é verdadeiro.

# pi-tv-bu-vb-pj4:58.1
source: Pañcahākārehi paṭhamaṃ jhānaṃ samāpajjinti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições:

# pi-tv-bu-vb-pj4:58.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:58.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:58.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:58.5
source: vinidhāya diṭṭhiṃ vinidhāya khantiṃ.
pt: ele deturpa a sua visão do que é verdadeiro; ele deturpa a sua visão do que é verdadeiro.

# pi-tv-bu-vb-pj4:59.1
source: Chahākārehi paṭhamaṃ jhānaṃ samāpajjinti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas seis condições:

# pi-tv-bu-vb-pj4:59.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:59.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:59.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:59.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:59.6
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:59.7
source: vinidhāya ruciṃ.
pt: ele deturpa a sua aceitação do que é verdadeiro.

# pi-tv-bu-vb-pj4:60.1
source: Sattahākārehi paṭhamaṃ jhānaṃ samāpajjinti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas sete condições:

# pi-tv-bu-vb-pj4:60.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:60.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:60.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:60.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:60.6
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:60.7
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:60.8
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:61.1
source: Tīhākārehi paṭhamaṃ jhānaṃ samāpajjāmīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo: “Eu estou atingindo o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições:

# pi-tv-bu-vb-pj4:61.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:61.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:61.4
source: bhaṇitassa hoti musā mayā bhaṇitanti.
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:62.1
source: Catūhākārehi paṭhamaṃ jhānaṃ samāpajjāmīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo: “Eu estou atingindo o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas quatro condições:

# pi-tv-bu-vb-pj4:62.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:62.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:62.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:62.5
source: vinidhāya diṭṭhiṃ.
pt: ele deturpa a sua visão do que é verdadeiro.

# pi-tv-bu-vb-pj4:63.1
source: Pañcahākārehi paṭhamaṃ jhānaṃ samāpajjāmīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo: “Eu estou atingindo o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas cinco condições:

# pi-tv-bu-vb-pj4:63.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:63.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:63.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:63.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro.

# pi-tv-bu-vb-pj4:63.6
source: vinidhāya khantiṃ.
pt: ele deturpa sua fé no que é verdadeiro.

# pi-tv-bu-vb-pj4:64.1
source: Chahākārehi paṭhamaṃ jhānaṃ samāpajjāmīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo: “Eu estou atingindo o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas seis condições:

# pi-tv-bu-vb-pj4:64.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:64.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:64.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:64.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:64.6
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:64.7
source: vinidhāya ruciṃ.
pt: ele deturpa a sua aceitação do que é verdadeiro.

# pi-tv-bu-vb-pj4:65.1
source: Sattahākārehi paṭhamaṃ jhānaṃ samāpajjāmīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo: “Eu estou atingindo o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas sete condições:

# pi-tv-bu-vb-pj4:65.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:65.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:65.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:65.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:65.6
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:65.7
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:65.8
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:66.1
source: Tīhākārehi paṭhamaṃ jhānaṃ samāpannoti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu penetro o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições:

# pi-tv-bu-vb-pj4:66.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:66.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:66.4
source: bhaṇitassa hoti musā mayā bhaṇitanti.
pt: depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:67.1
source: Catūhākārehi paṭhamaṃ jhānaṃ samāpannoti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu penetro o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas quatro condições:

# pi-tv-bu-vb-pj4:67.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:67.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:67.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:67.5
source: vinidhāya diṭṭhiṃ.
pt: ele deturpa a sua visão do que é verdadeiro.

# pi-tv-bu-vb-pj4:68.1
source: Pañcahākārehi paṭhamaṃ jhānaṃ samāpannoti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu penetro o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas cinco condições:

# pi-tv-bu-vb-pj4:68.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:68.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:68.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:68.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro.

# pi-tv-bu-vb-pj4:68.6
source: vinidhāya khantiṃ.
pt: ele deturpa sua fé no que é verdadeiro.
