Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj4.po
Languages: pt

# pi-tv-bu-vb-pj4:145.6
source: Rāgā ca me cittaṃ vinīvaraṇaṃ, dosā ca me cittaṃ vinīvaraṇaṃ, mohā ca me cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: suprimido e a raiva foi por mim abandonada / repudiada / largada / eliminada / renunciada / deixada / suprimida”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições ... sete condições:

# pi-tv-bu-vb-pj4:145.7
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:145.8
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:145.9
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:145.10
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:145.11
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:145.12
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:145.13
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:146.1
source: Sabbamūlakaṃ niṭṭhitaṃ.
pt: A seção abrangendo todos os itens raiz se encerra aqui.

# pi-tv-bu-vb-pj4:146.2
source: Suddhi­ka­vāraka­thā niṭṭhitā.
pt: Aqui se encerra a exposição da série básica.

# pi-tv-bu-vb-pj4:147.2
source: Tīhākārehi paṭhamaṃ jhānaṃ samāpajjinti vattukāmo dutiyaṃ jhānaṃ samāpajjinti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti pārājikassa;
pt: Se plenamente consciente ele mente, querendo dizer: “Eu atingi o primeiro jhana”, enquanto na verdade dizendo: “Eu atingi o segundo jhana”, se quem ouve entende, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:147.3
source: na paṭi­vijānan­tassa āpatti thullaccayassa.
pt: Se o ouvinte não entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:148.1
source: Tīhākārehi paṭhamaṃ jhānaṃ samāpajjinti vattukāmo tatiyaṃ jhānaṃ samāpajjinti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti pārājikassa;
pt: Se plenamente consciente ele mente, querendo dizer: “Eu atingi o primeiro jhana”, enquanto na verdade dizendo: “Eu atingi o terceiro jhana”, se quem ouve entende, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:148.2
source: na paṭi­vijānan­tassa āpatti thullaccayassa.
pt: Se o ouvinte não entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:149.1
source: Tīhākārehi paṭhamaṃ jhānaṃ samāpajjinti vattukāmo catutthaṃ jhānaṃ samāpajjinti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti pārājikassa;
pt: Se plenamente consciente ele mente, querendo dizer: “Eu atingi o primeiro jhana”, enquanto na verdade dizendo: “Eu atingi o quarto jhana”, se quem ouve entende, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:149.2
source: na paṭi­vijānan­tassa āpatti thullaccayassa.
pt: Se o ouvinte não entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:150.1
source: Tīhākārehi … pe … sattahākārehi paṭhamaṃ jhānaṃ samāpajjinti vattukāmo suññataṃ vimokkhaṃ …
pt: Se plenamente consciente ele mente, querendo dizer: “Eu atingi o primeiro jhana”, enquanto na verdade dizendo: “Eu atingi a emancipação vazia…

# pi-tv-bu-vb-pj4:150.2
source: animittaṃ vimokkhaṃ …
pt: eu atingi a emancipação sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:150.3
source: appaṇihitaṃ vimokkhaṃ …
pt: a emancipação sem desejo…

# pi-tv-bu-vb-pj4:150.4
source: suññataṃ samādhiṃ …
pt: a quietude vazia…

# pi-tv-bu-vb-pj4:150.5
source: animittaṃ samādhiṃ …
pt: a quietude sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:150.6
source: appaṇihitaṃ samādhiṃ …
pt: a quietude sem desejo…

# pi-tv-bu-vb-pj4:150.7
source: suññataṃ samāpattiṃ …
pt: a realização meditativa do vazio…

# pi-tv-bu-vb-pj4:150.8
source: animittaṃ samāpattiṃ …
pt: a realização meditativa sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:150.9
source: appaṇihitaṃ samāpattiṃ …
pt: a realização meditativa sem desejo…

# pi-tv-bu-vb-pj4:150.10
source: tisso vijjā …
pt: os três conhecimentos verdadeiros…

# pi-tv-bu-vb-pj4:150.11
source: cattāro satipaṭṭhāne …
pt: os quatro fundamentos da atenção plena…

# pi-tv-bu-vb-pj4:150.12
source: cattāro sammappadhāne …
pt: eu atingi os quatro esforços corretos…

# pi-tv-bu-vb-pj4:150.13
source: cattāro iddhipāde …
pt: as quatro bases do poder espiritual...

# pi-tv-bu-vb-pj4:150.14
source: pañcindriyāni …
pt: as cinco faculdades dominantes...

# pi-tv-bu-vb-pj4:150.15
source: pañca balāni …
pt: os cinco poderes...

# pi-tv-bu-vb-pj4:150.16
source: satta bojjhaṅge …
pt: os sete fatores da iluminação...

# pi-tv-bu-vb-pj4:150.17
source: ariyaṃ aṭṭhaṅgikaṃ maggaṃ …
pt: o nobre caminho óctuplo…

# pi-tv-bu-vb-pj4:150.18
source: sotā­patti­phalaṃ …
pt: a fruição de um sotapanna…

# pi-tv-bu-vb-pj4:150.19
source: sakadā­gāmi­phalaṃ …
pt: eu atingi a fruição de um sakadagami…

# pi-tv-bu-vb-pj4:150.20
source: anāgāmiphalaṃ …
pt: eu atingi a fruição de um anagami…

# pi-tv-bu-vb-pj4:150.21
source: arahattaṃ samāpajjiṃ … pe …
pt: eu atingi a fruição de um arahant…

# pi-tv-bu-vb-pj4:150.22
source: rāgo me catto …
pt: eu abandonei o desejo sensual…

# pi-tv-bu-vb-pj4:150.23
source: doso me catto …
pt: abandonei a raiva …

# pi-tv-bu-vb-pj4:150.24
source: moho me catto vanto mutto pahīno paṭinissaṭṭho ukkheṭito samukkheṭito.
pt: e a delusão foi por mim abandonada / repudiada / largada / eliminada / renunciada / deixada / suprimida…

# pi-tv-bu-vb-pj4:150.25
source: Rāgā me cittaṃ vinīvaraṇaṃ …
pt: minha mente é livre do obstáculo do desejo sensual…

# pi-tv-bu-vb-pj4:150.26
source: dosā me cittaṃ vinīvaraṇaṃ …
pt: e minha mente é livre do obstáculo da raiva…

# pi-tv-bu-vb-pj4:150.27
source: mohā me cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti pārājikassa;
pt: minha mente é livre do obstáculo da delusão”, se quem ouve entende, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:150.28
source: na paṭi­vijānan­tassa āpatti thullaccayassa—
pt: Se o ouvinte não entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu… quando atendidas sete condições:

# pi-tv-bu-vb-pj4:150.29
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:150.30
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:150.31
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:150.32
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:150.33
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:150.34
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:150.35
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:151.1
source: Vatthu­vi­sārakassa ekamūlakassa khaṇḍacakkaṃ niṭṭhitaṃ.
pt: Aqui se encerra a série de permutaç’oes não conectadas, sobre um item de raiz e com o acréscimo da fala.

# pi-tv-bu-vb-pj4:152.2
source: Tīhākārehi dutiyaṃ jhānaṃ samāpajjinti vattukāmo tatiyaṃ jhānaṃ samāpajjinti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti pārājikassa;
pt: Se plenamente consciente ele mente, querendo dizer: “Eu atingi o segundo jhana”, enquanto na verdade dizendo: “Eu atingi o terceiro jhana”, se quem ouve entende, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:152.3
source: na paṭi­vijānan­tassa āpatti thullaccayassa.
pt: Se o ouvinte não entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:153.1
source: Tīhākārehi dutiyaṃ jhānaṃ samāpajjinti vattukāmo catutthaṃ jhānaṃ samāpajjinti … pe …
pt: Se plenamente consciente ele mente, querendo dizer: “Eu atingi o segundo jhana”, enquanto na verdade dizendo: “que eu atingi o quarto jhana…

# pi-tv-bu-vb-pj4:153.2
source: mohā me cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti pārājikassa;
pt: minha mente é livre do obstáculo da delusão”, se quem ouve entende, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:153.3
source: na paṭi­vijānan­tassa āpatti thullaccayassa.
pt: Se o ouvinte não entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:154.1
source: Tīhākārehi … pe … sattahākārehi dutiyaṃ jhānaṃ samāpajjinti vattukāmo paṭhamaṃ jhānaṃ samāpajjinti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti pārājikassa;
pt: Se plenamente consciente ele mente, querendo dizer: “Eu atingi o segundo jhana”, enquanto na verdade dizendo: “Eu atingi o primeiro jhana”, se quem ouve entende, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:154.2
source: na paṭi­vijānan­tassa āpatti thullaccayassa … pe …
pt: Se o ouvinte não entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu… quando atendidas sete condições: ...

# pi-tv-bu-vb-pj4:154.3
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:155.1
source: Vatthu­vi­sārakassa ekamūlakassa baddhacakkaṃ.
pt: Aqui se encerra a série de permutaç’oes não conectadas, sobre um item de raiz e com o acréscimo da fala.

# pi-tv-bu-vb-pj4:155.2
source: Mūlaṃ saṃkhittaṃ.
pt: A base em breve.

# pi-tv-bu-vb-pj4:156.2
source: Tīhākārehi mohā me cittaṃ vinīvaraṇanti vattukāmo paṭhamaṃ jhānaṃ samāpajjinti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti pārājikassa;
pt: Se plenamente consciente ele mente, querendo dizer: “Minha mente é livre do obstáculo da delusão”, enquanto na verdade dizendo: “Eu atingi o primeiro jhana”, se quem ouve entende, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:156.3
source: na paṭi­vijānan­tassa āpatti thullaccayassa.
pt: Se o ouvinte não entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:157.1
source: Tīhākārehi … pe … sattahākārehi mohā me cittaṃ vinīvaraṇanti vattukāmo dosā me cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti pārājikassa;
pt: Se plenamente consciente ele mente, querendo dizer: “Minha mente é livre do obstáculo da delusão”, enquanto na verdade dizendo: “Minha mente é livre do obstáculo da raiva”, se quem ouve entende, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:157.2
source: na paṭi­vijānan­tassa āpatti thullaccayassa … pe …
pt: Se o ouvinte não entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu… quando atendidas sete condições: ...

# pi-tv-bu-vb-pj4:157.3
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:157.4
source: Vatthu­vi­sārakassa ekamūlakaṃ niṭṭhitaṃ.
pt: Aqui se encerra a seção de permutações sobre um item raiz com o acréscimo da fala.

# pi-tv-bu-vb-pj4:158.2
source: Yathā ekamūlakaṃ vitthāritaṃ evameva dumūlakādipi vitthāretabbaṃ.
pt: As seções sobre dois itens raiz, etc., são detalhadas da mesma forma que a seção sobre um item raiz.

# pi-tv-bu-vb-pj4:158.4
source: Idaṃ sabbamūlakaṃ
pt: Esta é a seção sobre todos os itens raiz:

# pi-tv-bu-vb-pj4:159.1
source: Tīhākārehi … pe … sattahākārehi paṭhamañca jhānaṃ dutiyañca jhānaṃ tatiyañca jhānaṃ catutthañca jhānaṃ suññatañca vimokkhaṃ animittañca vimokkhaṃ appaṇihitañca vimokkhaṃ suññatañca samādhiṃ animittañca samādhiṃ appaṇihitañca samādhiṃ suññatañca samāpattiṃ animittañca samāpattiṃ appaṇihitañca samāpattiṃ tisso ca vijjā cattāro ca satipaṭṭhāne cattāro ca sammappadhāne cattāro ca iddhipāde pañca ca indriyāni pañca ca balāni satta ca bojjhaṅge ariyañca aṭṭhaṅgikaṃ maggaṃ sotā­patti­phalañca sakadā­gāmi­phalañca anāgā­mi­phalañca arahattañca samāpajjiṃ … pe …
pt: Se plenamente consciente ele mente, querendo dizer: “Eu atingi o primeiro jhana e o segundo jhana e o terceiro jhana e o quarto jhana e a emancipação vazia e emancipação sem sinais e a emancipação sem desejo e a quietude vazia e a quietude sem sinais e a quietude sem desejo e a realização meditativa do vazio e a realização meditativa sem sinais e a realização meditativa sem desejo e os três conhecimentos verdadeiros e os quatro fundamentos da atenção plena e os quatro esforços bem e a quatro bases do poder espiritual e as cinco faculdades dominantes e os cinco poderes e os sete fatores da iluminação e o nobre caminho óctuplo e a fruição de um sotapanna e a fruição de um sakadagami e a fruição de um anagami e a fruição de um arahant ...

# pi-tv-bu-vb-pj4:159.2
source: rāgo ca me catto …
pt: e eu eu abandonei o desejo sensual…

# pi-tv-bu-vb-pj4:159.3
source: doso ca me catto …
pt: abandonei a raiva …

# pi-tv-bu-vb-pj4:159.4
source: moho ca me catto vanto mutto pahīno paṭinissaṭṭho ukkheṭito samukkheṭito, rāgā ca me cittaṃ vinīvaraṇaṃ dosā ca me cittaṃ vinīvaraṇanti vattukāmo mohā me cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti pārājikassa;
pt: e a delusão foi por mim abandonada / repudiada / largada / eliminada / renunciada / deixada / suprimida… minha mente é livre do obstáculo do desejo sensual… minha mente é livre do obstáculo da raiva” ,enquanto na verdade dizendo: “Minha mente é livre do obstáculo da delusão”, se quem ouve entende, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:159.5
source: na paṭi­vijānan­tassa āpatti thullaccayassa.
pt: Se o ouvinte não entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu… quando atendidas sete condições.

# pi-tv-bu-vb-pj4:160.1
source: Tīhākārehi dutiyañca jhānaṃ tatiyañca jhānaṃ catutthañca jhānaṃ suññatañca vimokkhaṃ animittañca vimokkhaṃ appaṇihitañca vimokkhaṃ suññatañca samādhiṃ animittañca samādhiṃ appaṇihitañca samādhiṃ suññatañca samāpattiṃ animittañca samāpattiṃ appaṇihitañca samāpattiṃ tisso ca vijjā cattāro ca satipaṭṭhāne cattāro ca sammappadhāne cattāro ca iddhipāde pañca ca indriyāni pañca ca balāni satta ca bojjhaṅge ariyañca aṭṭhaṅgikaṃ maggaṃ sotā­patti­phalañca sakadā­gāmi­phalañca anāgā­mi­phalañca arahattañca samāpajjiṃ … pe …
pt: Se plenamente consciente ele mente, querendo dizer: “Eu atingi o segundo jhana e o terceiro jhana e o quarto jhana e a emancipação vazia e o lançamento signless e a emancipação sem desejo e a quietude vazia e a quietude sem sinais e a quietude sem desejo e a realização meditativa do vazio e a realização meditativa sem sinais e a realização meditativa sem desejo e os três conhecimentos verdadeiros e os quatro fundamentos da atenção plena e os quatro esforços corretos e as quatro bases espirituais poder e das cinco faculdades dominantes e os cinco poderes e os sete fatores da iluminação e o nobre caminho óctuplo e a fruição de um sotapanna e a fruição de um sakadagami e a fruição de um anagami e a fruição de um arahant ...

# pi-tv-bu-vb-pj4:160.2
source: rāgo ca me catto …
pt: e eu eu abandonei o desejo sensual…

# pi-tv-bu-vb-pj4:160.3
source: doso ca me catto …
pt: abandonei a raiva …

# pi-tv-bu-vb-pj4:160.4
source: moho ca me catto vanto mutto pahīno paṭinissaṭṭho ukkheṭito samukkheṭito, rāgā ca me cittaṃ vinīvaraṇaṃ dosā ca me cittaṃ vinīvaraṇaṃ mohā ca me cittaṃ vinīvaraṇanti vattukāmo paṭhamaṃ jhānaṃ samāpajjinti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti pārājikassa;
pt: e a delusão foi por mim abandonada / repudiada / largada / eliminada / renunciada / deixada / suprimida… minha mente é livre do obstáculo do desejo sensual… minha mente é livre do obstáculo da raiva… minha mente é livre do obstáculo da delusão” ,enquanto na verdade dizendo: “Eu atingi o primeiro jhana”, se quem ouve entende, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:160.5
source: na paṭi­vijānan­tassa āpatti thullaccayassa.
pt: Se o ouvinte não entende, há uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:161.1
source: Tīhākārehi tatiyañca jhānaṃ catutthañca jhānaṃ … pe …
pt: Se plenamente consciente ele mente, dizendo, “Eu atingi o terceiro jhana e o quarto jhana…

# pi-tv-bu-vb-pj4:161.2
source: mohā ca me cittaṃ vinīvaraṇaṃ paṭhamañca jhānaṃ samāpajjinti vattukāmo dutiyaṃ jhānaṃ samāpajjinti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti pārājikassa;
pt: e minha mente é livre do obstáculo da delusão e eu atingi o primeiro jhana”, enquanto na verdade dizendo: “Eu atingi o segundo jhana”, se quem ouve entende, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:161.3
source: na paṭi­vijānan­tassa āpatti thullaccayassa.
pt: Se o ouvinte não entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:162.1
source: Tīhākārehi … pe … sattahākārehi mohā ca me cittaṃ vinīvaraṇaṃ paṭhamañca jhānaṃ dutiyañca jhānaṃ tatiyañca jhānaṃ catutthañca jhānaṃ … pe …
pt: Se plenamente consciente ele mente, querendo dizer: “Minha mente é livre do obstáculo da delusão e eu atingi a primeiro jhano segundo jhana e o terceiro jhana e o quarto jhana…

# pi-tv-bu-vb-pj4:162.2
source: rāgā ca me cittaṃ vinīvaraṇanti vattukāmo dosā me cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti pārājikassa;
pt: e minha mente é livre do obstáculo do desejo sensual”, enquanto na verdade dizendo: “Minha mente é livre do obstáculo da raiva”, se o ouvinte entende , ele comete uma ofensa parajika, que implica a expulsão, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:162.3
source: na paṭi­vijānan­tassa āpatti thullaccayassa—
pt: Se o ouvinte não entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu… quando atendidas sete condições:

# pi-tv-bu-vb-pj4:162.4
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:162.5
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:162.6
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:162.7
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:162.8
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:162.9
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:162.10
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:163.1
source: Vatthu­vi­sārakassa sabbamūlakaṃ niṭṭhitaṃ.
pt: Aqui se encerra a seção sobre todos os itens raiz com uma acréscimo da fala

# pi-tv-bu-vb-pj4:163.2
source: Vatthu­vi­sārakassa cakkapeyyālaṃ niṭṭhitaṃ.
pt: Aqui se encerra a série de permutações sucessivas com a acréscimo da fala.

# pi-tv-bu-vb-pj4:163.3
source: Vatthu­kā­ma­vāraka­thā niṭṭhitā.
pt: Aqui se encerra a seção sobre itens que envolvem “querer dizer”.

# pi-tv-bu-vb-pj4:164.2
source: Tīhākārehi yo te vihāre vasi so bhikkhu paṭhamaṃ jhānaṃ samāpajji …
pt: Se plenamente consciente ele mente, dizendo, “O bhikkhu que esteve na sua habitação atingiu o primeiro jhana…

# pi-tv-bu-vb-pj4:164.3
source: samāpajjati …
pt: está atingindo…

# pi-tv-bu-vb-pj4:164.4
source: samāpanno …
pt: penetrou…

# pi-tv-bu-vb-pj4:164.5
source: so bhikkhu paṭhamassa jhānassa lābhī …
pt: obteve…

# pi-tv-bu-vb-pj4:164.6
source: vasī …
pt: permanece…

# pi-tv-bu-vb-pj4:164.7
source: tena bhikkhunā paṭhamaṃ jhānaṃ sacchikatanti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti thullaccayassa;
pt: compreendeu o primeiro jhana”, se quem ouve entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:164.8
source: na paṭi­vijānan­tassa āpatti dukkaṭassa—
pt: Se o ouvinte não entende, ele comete uma uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições:

# pi-tv-bu-vb-pj4:164.9
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:164.10
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:164.11
source: bhaṇitassa hoti musā mayā bhaṇitanti.
pt: depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:165.1
source: Catūhākārehi … pañcahākārehi … chahākārehi … sattahākārehi yo te vihāre vasi so bhikkhu paṭhamaṃ jhānaṃ samāpajji …
pt: Se plenamente consciente ele mente, dizendo, “O bhikkhu que esteve na sua habitação atingiu o primeiro jhana…

# pi-tv-bu-vb-pj4:165.2
source: samāpajjati …
pt: está atingindo…

# pi-tv-bu-vb-pj4:165.3
source: samāpanno …
pt: penetrou…

# pi-tv-bu-vb-pj4:165.4
source: so bhikkhu paṭhamassa jhānassa lābhī …
pt: obteve…

# pi-tv-bu-vb-pj4:165.5
source: vasī …
pt: permanece…

# pi-tv-bu-vb-pj4:165.6
source: tena bhikkhunā paṭhamaṃ jhānaṃ sacchikatanti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti thullaccayassa;
pt: compreendeu o primeiro jhana”, se o ouvinte entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando quatro… cinco… seis… sete condições.

# pi-tv-bu-vb-pj4:165.7
source: na paṭi­vijānan­tassa āpatti dukkaṭassa—
pt: Se o ouvinte não entende, ele comete uma uma ofensa thullaccaya, uma ofensa grave, quando atendidas sete condições:

# pi-tv-bu-vb-pj4:165.8
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;
