Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj1.po
Languages: pt

# pi-tv-bu-vb-pj1:115.1
source: Tena kho pana samayena sambahulā vesālikā vajjiputtakā bhikkhū sikkhaṃ apaccakkhāya dubbalyaṃ anāvikatvā methunaṃ dhammaṃ paṭiseviṃsu.
pt: Certa vez, alguns bhikkhus Vájjia de Vesālī tiveram relações sexuais sem terem primeiro abandonado a vida santa, revelando sua fraqueza.

# pi-tv-bu-vb-pj1:115.2
source: Tesaṃ kukkuccaṃ ahosi—
pt: Eles se tornaram ansiosos, e pensaram:

# pi-tv-bu-vb-pj1:115.3
source: “bhagavatā sikkhāpadaṃ paññattaṃ,
pt: “O mestre estabeleceu uma regra de treinamento

# pi-tv-bu-vb-pj1:115.4
source: kacci nu kho mayaṃ pārājikaṃ āpattiṃ āpannā”ti?
pt: Será que eu cometi uma ofensa parajika, que implica a expulsão?”

# pi-tv-bu-vb-pj1:115.5
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: O Abençoado foi informado do ocorrido …

# pi-tv-bu-vb-pj1:115.6
source: “Āpattiṃ tumhe, bhikkhave, āpannā pārājikan”ti.
pt: “Vocês cometeram uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:116.1
source: Tena kho pana samayena aññataro bhikkhu—
pt: Certa vez, um bhikkhu,

# pi-tv-bu-vb-pj1:116.2
source: “evaṃ me anāpatti bhavissatī”ti—
pt: pensando estaria evitando uma ofensa,

# pi-tv-bu-vb-pj1:116.3
source: gihiliṅgena methunaṃ dhammaṃ paṭisevi.
pt: teve relações sexuais enquanto vestido como um chefe de família.

# pi-tv-bu-vb-pj1:116.4
source: Tassa kukkuccaṃ ahosi—
pt: Ele tornou-se ansioso e pensou:

# pi-tv-bu-vb-pj1:116.5
source: kacci nu kho ahaṃ pārājikaṃ āpattiṃ āpanno”ti?
pt: “O Abençoado estabeleceu-se uma regra de treinamento.

# pi-tv-bu-vb-pj1:116.6
source: kacci nu kho ahaṃ pārājikaṃ āpattiṃ āpanno”ti?
pt: Será que eu cometi uma ofensa parajika, que implica a expulsão?”

# pi-tv-bu-vb-pj1:116.7
source: Bhagavato etamatthaṃ ārocesi.
pt: O Abençoado foi informado do ocorrido …

# pi-tv-bu-vb-pj1:116.8
source: “Āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:117.1
source: Tena kho pana samayena aññataro bhikkhu—
pt: Certa vez, um bhikkhu,

# pi-tv-bu-vb-pj1:117.2
source: “evaṃ me anāpatti bhavissatī”ti—
pt: pensando estaria evitando uma ofensa,

# pi-tv-bu-vb-pj1:117.3
source: naggo hutvā methunaṃ dhammaṃ paṭisevi.
pt: teve relações sexuais enquanto nu.

# pi-tv-bu-vb-pj1:117.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:117.5
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:118.1
source: Tena kho pana samayena aññataro bhikkhu—
pt: Certa vez, um bhikkhu,

# pi-tv-bu-vb-pj1:118.2
source: “evaṃ me anāpatti bhavissatī”ti—
pt: pensando estaria evitando uma ofensa,

# pi-tv-bu-vb-pj1:118.3
source: kusacīraṃ nivāsetvā …
pt: teve relações sexuais enquanto vestido com fibras de grama kusa…

# pi-tv-bu-vb-pj1:118.4
source: vākacīraṃ nivāsetvā …
pt: vestido com fibras de casca de árvores…

# pi-tv-bu-vb-pj1:118.5
source: phalakacīraṃ nivāsetvā …
pt: vestido com lascas de madeira…

# pi-tv-bu-vb-pj1:118.6
source: kesakambalaṃ nivāsetvā …
pt: vestindo um manto de cabelos humanos…

# pi-tv-bu-vb-pj1:118.7
source: vālakambalaṃ nivāsetvā …
pt: vestindo uma manta de crina de cavalo…

# pi-tv-bu-vb-pj1:118.8
source: ulūkapakkhikaṃ nivāsetvā …
pt: vestido com penas de asas de corujas…

# pi-tv-bu-vb-pj1:118.9
source: ajinakkhipaṃ nivāsetvā methunaṃ dhammaṃ paṭisevi.
pt: vestido com a pele de um antílope…

# pi-tv-bu-vb-pj1:118.10
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:118.11
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:119.1
source: Tena kho pana samayena aññataro piṇḍacāriko bhikkhu pīṭhake nipannaṃ dārikaṃ passitvā sāratto aṅguṭṭhaṃ aṅgajātaṃ pavesesi.
pt: Certa vez, um bhikkhu que havia saído para recolher esmolas viu uma menina deitada em um banco. Tomado pelo desejo ele inseriu o dedo na vagina da menina

# pi-tv-bu-vb-pj1:119.2
source: Sā kālamakāsi.
pt: e ela morreu.

# pi-tv-bu-vb-pj1:119.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:119.4
source: “anāpatti, bhikkhu, pārājikassa.
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:119.5
source: Āpatti saṃ­ghā­di­sesassā”ti.
pt: No entanto, houve uma ofensa sanghadisesa, séria e que envolve a suspensão.”

# pi-tv-bu-vb-pj1:120.1
source: Tena kho pana samayena aññataro māṇavako uppalavaṇṇāya bhikkhuniyā paṭi­baddha­citto hoti.
pt: Certa vez um certo jovem brâmane se encontrava apaixonado pela bhikkhuni Uppalavaṇṇā.

# pi-tv-bu-vb-pj1:120.2
source: Atha kho so māṇavako uppalavaṇṇāya bhikkhuniyā gāmaṃ piṇḍāya paviṭṭhāya kuṭikaṃ pavisitvā nilīno acchi.
pt: Quando Uppalavaṇṇā foi para o vilarejo recolher esmolas, o brâmane foi até a cabana da bhikkhi, entrou e se escondeu.

# pi-tv-bu-vb-pj1:120.3
source: Uppalavaṇṇā bhikkhunī pacchābhattaṃ piṇḍa­pāta­paṭik­kantā pāde pakkhāletvā kuṭikaṃ pavisitvā mañcake nisīdi.
pt: Após ter feito a sua refeição, tendo retornado da ronda de esmolas, Uppalavaṇṇā lavou os pés, entrou a cabana e sentou-se na cama.

# pi-tv-bu-vb-pj1:120.4
source: Atha kho so māṇavako uppalavaṇṇaṃ bhikkhuniṃ uggahetvā dūsesi.
pt: Então aquele jovem brâmane a agarrou e a estuprou.

# pi-tv-bu-vb-pj1:120.5
source: Uppalavaṇṇā bhikkhunī bhikkhunīnaṃ etamatthaṃ ārocesi.
pt: Ela levou isto ao conhecimento das bhikkhunis.

# pi-tv-bu-vb-pj1:120.6
source: Bhikkhuniyo bhikkhūnaṃ etamatthaṃ ārocesuṃ.
pt: As bhikkhunis informaram aos bhikkhus,

# pi-tv-bu-vb-pj1:120.7
source: Bhikkhū bhagavato etamatthaṃ ārocesuṃ.
pt: que por sua vez, informaram o Abençoado. ...

# pi-tv-bu-vb-pj1:120.8
source: “Anāpatti, bhikkhave, asādiyantiyā”ti.
pt: “Não há ofensa quando não há consentimento.”

# pi-tv-bu-vb-pj1:121.1
source: Tena kho pana samayena aññatarassa bhikkhuno itthiliṅgaṃ pātubhūtaṃ hoti.
pt: Certa vez as características de mulher apareceram no corpo de um bhikkhu.

# pi-tv-bu-vb-pj1:121.2
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: Eles informaram o Abençoado do ocorrido. Ele disse:

# pi-tv-bu-vb-pj1:121.3
source: “Anujānāmi, bhikkhave, taññeva upajjhaṃ tameva upasampadaṃ tāniyeva vassāni bhikkhunīhi saṅgamituṃ.
pt: “Bhikkhus, permito que os anos como discípulo, anos de vida santa, anos como um bhikkhu, sejam transferidos para as bhikkhunis.

# pi-tv-bu-vb-pj1:121.4
source: Yā āpattiyo bhikkhūnaṃ bhikkhunīhi sādhāraṇā tā āpattiyo bhikkhunīnaṃ santike vuṭṭhātuṃ.
pt: As ofensas ao código de disciplina dos bhikkhus que são compartilhadas com o código de disciplina das bhikkhunis devem ser tratados na presença de bhikkhunis.

# pi-tv-bu-vb-pj1:121.5
source: Yā āpattiyo bhikkhūnaṃ bhikkhunīhi asādhāraṇā tāhi āpattīhi anāpattī”ti.
pt: As transgressões que não tem paralelo no código de disciplina das bhikkhunis passam a não ser mais aplicáveis.”

# pi-tv-bu-vb-pj1:122.1
source: Tena kho pana samayena aññatarissā bhikkhuniyā purisaliṅgaṃ pātubhūtaṃ hoti.
pt: Certa vez as características de homem apareceram no corpo de uma bhikkhuni.

# pi-tv-bu-vb-pj1:122.2
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: Eles informaram o Abençoado do ocorrido. Ele disse:

# pi-tv-bu-vb-pj1:122.3
source: “Anujānāmi, bhikkhave, taññeva upajjhaṃ tameva upasampadaṃ tāniyeva vassāni bhikkhūhi saṅgamituṃ.
pt: “Bhikkhus, permito que os anos como discípula, anos de vida santa, anos como uma bhikkhuni, sejam transferidos para os bhikkhus.

# pi-tv-bu-vb-pj1:122.4
source: Yā āpattiyo bhikkhunīnaṃ bhikkhūhi sādhāraṇā tā āpattiyo bhikkhūnaṃ santike vuṭṭhātuṃ.
pt: As ofensas ao código de disciplina das bhikkhunis que são compartilhadas com o código de disciplina dos bhikkhus devem ser tratados na presença de bhikkhus.

# pi-tv-bu-vb-pj1:122.5
source: Yā āpattiyo bhikkhunīnaṃ bhikkhūhi asādhāraṇā tāhi āpattīhi anāpattī”ti.
pt: As transgressões que não tem paralelo no código de disciplina dos bhikkhus passam a não ser mais aplicáveis.”

# pi-tv-bu-vb-pj1:123.1
source: Tena kho pana samayena aññataro bhikkhu—
pt: Certa vez, um bhikkhu,

# pi-tv-bu-vb-pj1:123.2
source: “evaṃ me anāpatti bhavissatī”ti—
pt: pensando estaria evitando uma ofensa,

# pi-tv-bu-vb-pj1:123.3
source: mātuyā methunaṃ dhammaṃ paṭisevi …
pt: teve relações sexuais com sua mãe…

# pi-tv-bu-vb-pj1:123.4
source: dhītuyā methunaṃ dhammaṃ paṭisevi …
pt: com sua filha…

# pi-tv-bu-vb-pj1:123.5
source: bhaginiyā methunaṃ dhammaṃ paṭisevi …
pt: com sua irmã. …

# pi-tv-bu-vb-pj1:123.6
source: tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso…

# pi-tv-bu-vb-pj1:123.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:124.1
source: Tena kho pana samayena aññataro bhikkhu purāṇa­duti­yikāya methunaṃ dhammaṃ paṭisevi.
pt: Certa vez, um bhikkhu, pensando que estaria evitando uma ofensa, teve relações sexuais com sua antiga esposa.

# pi-tv-bu-vb-pj1:124.2
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:124.3
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:125.1
source: Tena kho pana samayena aññataro bhikkhu mudupiṭṭhiko hoti.
pt: Certa vez, um bhikkhu que tinha flexibilidade, atormentado pelo descontentamento,

# pi-tv-bu-vb-pj1:125.2
source: So anabhiratiyā pīḷito attano aṅgajātaṃ mukhena aggahesi.
pt: levou seu pênis à sua boca.

# pi-tv-bu-vb-pj1:125.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:125.4
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:126.1
source: Tena kho pana samayena aññataro bhikkhu lambī hoti.
pt: Certa vez, um bhikkhu que tinha um pênis longo,

# pi-tv-bu-vb-pj1:126.2
source: So anabhiratiyā pīḷito attano aṅgajātaṃ attano vaccamaggaṃ pavesesi.
pt: atormentado pelo descontentamento, levou seu pênis ao seu ânus.

# pi-tv-bu-vb-pj1:126.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:126.4
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:127.1
source: Tena kho pana samayena aññataro bhikkhu matasarīraṃ passi.
pt: Certa vez, um bhikkhu viu um cadáver

# pi-tv-bu-vb-pj1:127.2
source: Tasmiñca sarīre aṅga­jāta­sāmantā vaṇo hoti.
pt: com uma ferida na região de seus órgãos genitais.

# pi-tv-bu-vb-pj1:127.3
source: So—“evaṃ me anāpatti bhavissatī”ti—
pt: pensando estaria evitando uma ofensa,

# pi-tv-bu-vb-pj1:127.4
source: aṅgajāte aṅgajātaṃ pavesetvā vaṇena nīhari.
pt: ele inseriu o pênis na ferida, penetrando através dos órgãos genitais.

# pi-tv-bu-vb-pj1:127.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:127.6
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:128.1
source: Tena kho pana samayena aññataro bhikkhu matasarīraṃ passi.
pt: Certa vez, um bhikkhu viu um cadáver

# pi-tv-bu-vb-pj1:128.2
source: Tasmiñca sarīre aṅga­jāta­sāmantā vaṇo hoti.
pt: com uma ferida na região de seus órgãos genitais.

# pi-tv-bu-vb-pj1:128.3
source: So—“evaṃ me anāpatti bhavissatī”ti—
pt: pensando estaria evitando uma ofensa,

# pi-tv-bu-vb-pj1:128.4
source: vaṇe aṅgajātaṃ pavesetvā aṅgajātena nīhari.
pt: ele inseriu o pênis no órgão genital, penetrando através da ferida.

# pi-tv-bu-vb-pj1:128.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:128.6
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:129.1
source: Tena kho pana samayena aññataro bhikkhu sāratto lepacittassa nimittaṃ aṅgajātena chupi.
pt: Certa vez, um bhikkhu tomado pelo desejo tocou genitais desenhadas em uma figura com seu pênis.

# pi-tv-bu-vb-pj1:129.2
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:129.3
source: “anāpatti, bhikkhu, pārājikassa.
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:129.4
source: Āpatti dukkaṭassā”ti.
pt: mas há uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj1:130.1
source: Tena kho pana samayena aññataro bhikkhu sāratto dāru­dhīta­likāya nimittaṃ aṅgajātena chupi.
pt: Certa vez, um bhikkhu tomado pelo desejo tocou as genitais de uma boneca de madeira com seu pênis.

# pi-tv-bu-vb-pj1:130.2
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:130.3
source: “anāpatti, bhikkhu, pārājikassa.
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:130.4
source: Āpatti dukkaṭassā”ti.
pt: mas há uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj1:131.1
source: Tena kho pana samayena sundaro nāma bhikkhu rājagahā pabbajito rathikāya gacchati.
pt: Certa vez, um bhikkhu chamado Sundara ordenado em Rājagaha seguia ao longo de uma via de transporte.

# pi-tv-bu-vb-pj1:131.2
source: Aññatarā itthī—
pt: Uma certa mulher lhe viu e disse:

# pi-tv-bu-vb-pj1:131.3
source: “muhuttaṃ, bhante, āgamehi, vandissāmī”ti sā vandantī antaravāsakaṃ ukkhipitvā mukhena aṅgajātaṃ aggahesi.
pt: “Espere um momento, venerável, eu o homenagearei com prostrações.”

# pi-tv-bu-vb-pj1:131.4
source: “muhuttaṃ, bhante, āgamehi, vandissāmī”ti sā vandantī antaravāsakaṃ ukkhipitvā mukhena aṅgajātaṃ aggahesi.
pt: Conforme ela fazia sua prostração ela levantou o manto inferior do bhikkhu e levou seu pênis até a sua boca.

# pi-tv-bu-vb-pj1:131.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:131.6
source: “sādiyi tvaṃ, bhikkhū”ti?
pt: “Você consentiu, bhikkhu?”

# pi-tv-bu-vb-pj1:131.7
source: “Nāhaṃ, bhagavā, sādiyin”ti.
pt: “Eu não consenti, mestre.”

# pi-tv-bu-vb-pj1:131.8
source: “Anāpatti, bhikkhu, asādiyantassā”ti.
pt: “Não há ofensa quando não há consentimento.”

# pi-tv-bu-vb-pj1:132.1
source: Tena kho pana samayena aññatarā itthī bhikkhuṃ passitvā etadavoca—
pt: Certa vez, uma mulher viu um bhikkhu e lhe disse:

# pi-tv-bu-vb-pj1:132.2
source: “ehi, bhante, methunaṃ dhammaṃ paṭisevā”ti.
pt: “Venha, venerável, vamos ter relações sexuais.”

# pi-tv-bu-vb-pj1:132.3
source: “Alaṃ, bhagini, netaṃ kappatī”ti.
pt: “Não é permitido.”

# pi-tv-bu-vb-pj1:132.4
source: “Ehi, bhante, ahaṃ vāyamissāmi, tvaṃ mā vāyami,
pt: “Eu farei o esforço, venerável, não você.

# pi-tv-bu-vb-pj1:132.5
source: evaṃ te anāpatti bhavissatī”ti.
pt: Desta forma você não cometerá uma ofensa.”

# pi-tv-bu-vb-pj1:132.6
source: So bhikkhu tathā akāsi.
pt: O bhikkhu assim agiu.

# pi-tv-bu-vb-pj1:132.7
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:132.8
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:133.1
source: Tena kho pana samayena aññatarā itthī bhikkhuṃ passitvā etadavoca—
pt: Certa vez, uma mulher viu um bhikkhu e lhe disse:

# pi-tv-bu-vb-pj1:133.2
source: “ehi, bhante, methunaṃ dhammaṃ paṭisevā”ti.
pt: “Venha, venerável, vamos ter relações sexuais.”

# pi-tv-bu-vb-pj1:133.3
source: “Alaṃ, bhagini, netaṃ kappatī”ti.
pt: “Não é permitido.”

# pi-tv-bu-vb-pj1:133.4
source: “Ehi, bhante, tvaṃ vāyama, ahaṃ na vāyamissāmi,
pt: “Apenas você fará o esforço, venerável, não eu.

# pi-tv-bu-vb-pj1:133.5
source: evaṃ te anāpatti bhavissatī”ti.
pt: Desta forma você não cometerá uma ofensa.”

# pi-tv-bu-vb-pj1:133.6
source: So bhikkhu tathā akāsi.
pt: O bhikkhu assim agiu.

# pi-tv-bu-vb-pj1:133.7
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:133.8
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:134.1
source: Tena kho pana samayena aññatarā itthī bhikkhuṃ passitvā etadavoca—
pt: Certa vez, uma mulher viu um bhikkhu e lhe disse:

# pi-tv-bu-vb-pj1:134.2
source: “ehi, bhante, methunaṃ dhammaṃ paṭisevā”ti.
pt: “Venha, venerável, vamos ter relações sexuais.”

# pi-tv-bu-vb-pj1:134.3
source: “Alaṃ, bhagini, netaṃ kappatī”ti.
pt: “Não é permitido.”

# pi-tv-bu-vb-pj1:134.4
source: “Ehi, bhante, abbhantaraṃ ghaṭṭetvā bahi mocehi … pe …
pt: “Penetre mas ejacule fora. …

# pi-tv-bu-vb-pj1:134.5
source: bahi ghaṭṭetvā abbhantaraṃ mocehi,
pt: Penetre apenas para ejacular dentro.

# pi-tv-bu-vb-pj1:134.6
source: evaṃ te anāpatti bhavissatī”ti.
pt: Desta forma você não cometerá uma ofensa.”

# pi-tv-bu-vb-pj1:134.7
source: So bhikkhu tathā akāsi.
pt: O bhikkhu assim agiu.

# pi-tv-bu-vb-pj1:134.8
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:134.9
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:135.1
source: Tena kho pana samayena aññataro bhikkhu sivathikaṃ gantvā akkhāyitaṃ sarīraṃ passitvā tasmiṃ methunaṃ dhammaṃ paṭisevi.
pt: Uma vez um bhikkhu foi para um cemitério a céu aberto e viu um cadáver ainda não decomposto. Ele teve relações sexuais com aquele cadáver.

# pi-tv-bu-vb-pj1:135.2
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:135.3
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:136.1
source: Tena kho pana samayena aññataro bhikkhu sivathikaṃ gantvā yebhuyyena akkhāyitaṃ sarīraṃ passitvā tasmiṃ methunaṃ dhammaṃ paṭisevi.
pt: Uma vez um bhikkhu foi para um cemitério a céu aberto e viu um cadáver em grande parte ainda não decomposto. Ele teve relações sexuais com aquele cadáver.

# pi-tv-bu-vb-pj1:136.2
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:136.3
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:137.1
source: tasmiṃ methunaṃ dhammaṃ paṭisevi.
pt: Uma vez um bhikkhu foi para um cemitério a céu aberto e viu um cadáver em grande parte já decomposto.

# pi-tv-bu-vb-pj1:137.2
source: tasmiṃ methunaṃ dhammaṃ paṭisevi.
pt: Ele teve relações sexuais com aquele cadáver.

# pi-tv-bu-vb-pj1:137.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:137.4
source: “anāpatti, bhikkhu, pārājikassa.
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj1:137.5
source: Āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, ofensa grave.”

# pi-tv-bu-vb-pj1:138.1
source: Tena kho pana samayena aññataro bhikkhu sivathikaṃ gantvā chinnasīsaṃ passitvā vaṭṭakate mukhe chupantaṃ aṅgajātaṃ pavesesi.
pt: Uma vez um bhikkhu foi para um cemitério a céu aberto e viu uma cabeça decapitada. Ele penetrou o seu pênis na boca daquela cabeça, havendo contato.

# pi-tv-bu-vb-pj1:138.2
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:138.3
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:139.1
source: Tena kho pana samayena aññataro bhikkhu sivathikaṃ gantvā chinnasīsaṃ passitvā vaṭṭakate mukhe acchupantaṃ aṅgajātaṃ pavesesi.
pt: Uma vez um bhikkhu foi para um cemitério a céu aberto e viu uma cabeça decapitada. Ele penetrou o seu pênis na boca daquela cabeça, mas não havendo contato.

# pi-tv-bu-vb-pj1:139.2
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:139.3
source: “anāpatti, bhikkhu, pārājikassa.
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj1:139.4
source: Āpatti dukkaṭassā”ti.
pt: mas sim uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj1:140.1
source: Tena kho pana samayena aññataro bhikkhu aññatarissā itthiyā paṭi­baddha­citto hoti.
pt: Certa vez, um bhikkhu se apaixonou por uma mulher.

# pi-tv-bu-vb-pj1:140.2
source: Sā kālaṅkatā susāne chaḍḍitā.
pt: Ela morreu

# pi-tv-bu-vb-pj1:140.3
source: Aṭṭhikāni vippakiṇṇāni honti.
pt: e seus ossos foram descartados e espalhados num cemitério a céu aberto.

# pi-tv-bu-vb-pj1:140.4
source: Atha kho so bhikkhu sivathikaṃ gantvā aṭṭhikāni saṅkaḍḍhitvā nimitte aṅgajātaṃ paṭipādesi.
pt: O bhikkhu foi até aquele cemitério, recolheu os ossos e os levou seu pênis até os ossos, onde antes se encontravam as genitais.

# pi-tv-bu-vb-pj1:140.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:140.6
source: “anāpatti, bhikkhu, pārājikassa.
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj1:140.7
source: Āpatti dukkaṭassā”ti.
pt: mas há uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj1:141.1
source: Tena kho pana samayena aññataro bhikkhu nāgiyā methunaṃ dhammaṃ paṭisevi …
pt: Certa vez, um bhikkhu teve relações sexuais com um nagga fêmea…

# pi-tv-bu-vb-pj1:141.2
source: yakkhiniyā methunaṃ dhammaṃ paṭisevi …
pt: teve relações sexuais com uma yakkha mulher …

# pi-tv-bu-vb-pj1:141.3
source: petiyā methunaṃ dhammaṃ paṭisevi …
pt: teve relações sexuais com uma fantasma …

# pi-tv-bu-vb-pj1:141.4
source: paṇḍakassa methunaṃ dhammaṃ paṭisevi.
pt: eve relações sexuais com um paṇḍaka.

# pi-tv-bu-vb-pj1:141.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:141.6
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:142.1
source: Tena kho pana samayena aññataro bhikkhu upahatindriyo hoti.
pt: Certa vez, as faculdades de um bhikkhu estavam incapacitadas.

# pi-tv-bu-vb-pj1:142.2
source: So—“nāhaṃ vediyāmi sukhaṃ vā dukkhaṃ vā, anāpatti me bhavissatī”ti—
pt: Pensando que ele evitaria uma ofensa, pois ele se encontrava incapaz de sentir prazer ou nem dor,

# pi-tv-bu-vb-pj1:142.3
source: methunaṃ dhammaṃ paṭisevi. … pe …
pt: ele teve relações sexuais. …

# pi-tv-bu-vb-pj1:142.4
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: O Abençoado foi informado do ocorrido …

# pi-tv-bu-vb-pj1:142.5
source: “Vediyi vā so, bhikkhave, moghapuriso na vā vediyi, āpatti pārājikassā”ti.
pt: “Não importa se este homem tolo sentiu algo ou nada sentiu, houve uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:143.1
source: Tena kho pana samayena aññataro bhikkhu—
pt: Certa vez,

# pi-tv-bu-vb-pj1:143.2
source: “itthiyā methunaṃ dhammaṃ paṭisevissāmī”ti—
pt: um bhikkhu, nutriu a intenção de ter relações sexuais com uma mulher,

# pi-tv-bu-vb-pj1:143.3
source: chupitamatte vippaṭisārī ahosi.
pt: mas sentiu remorso ao simples toque.

# pi-tv-bu-vb-pj1:143.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:143.5
source: “anāpatti, bhikkhu, pārājikassa.
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:143.6
source: Āpatti saṃ­ghā­di­sesassā”ti.
pt: No entanto, houve uma ofensa sanghadisesa, séria e que envolve a suspensão.”

# pi-tv-bu-vb-pj1:144.1
source: Tena kho pana samayena aññataro bhikkhu bhaddiye jātiyāvane divāvihāragato nipanno hoti.
pt: Certa vez, um bhikkhu estava deitado no bosque de Jātiyā em Bhaddiya, tendo ido lá para passar o dia,

# pi-tv-bu-vb-pj1:144.2
source: Tassa aṅgamaṅgāni vātū­patthad­dhāni honti.
pt: e ele teve uma ereção por causas circulatórias.

# pi-tv-bu-vb-pj1:144.3
source: Aññatarā itthī passitvā aṅgajāte abhinisīditvā yāvadatthaṃ katvā pakkāmi.
pt: Uma certa mulher viu aquilo e sentou-se no pênis dele, e ao se satisfazer, levantou-se e partiu.

# pi-tv-bu-vb-pj1:144.4
source: Bhikkhū kilinnaṃ passitvā bhagavato etamatthaṃ ārocesuṃ.
pt: Os bhikkhus, vendo o manto manchado, informaram o Abençoado.
