Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj3.po
Languages: pt

# pi-tv-bu-vb-pj3:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-pj3:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-pj3:3.1
source: Pārājikakaṇḍa
pt: O capítulo sobre as Regras Pārājika, que implicam a expulsão

# pi-tv-bu-vb-pj3:4.1
source: Tatiya­pā­rāji­ka­sikkhā­pada
pt: Regras Pārājika 3: Matar um ser humano

# pi-tv-bu-vb-pj3:5.3
source: Tena samayena buddho bhagavā vesāliyaṃ viharati mahāvane kūṭā­gāra­sālāyaṃ.
pt: Certa vez, o Abençoado se encontrava em Vesali na Grande Floresta no Salão com um pico na cumeeira.

# pi-tv-bu-vb-pj3:5.4
source: Tena kho pana samayena bhagavā bhikkhūnaṃ aneka­pariyā­yena asubhakathaṃ katheti,
pt: Naquela ocasião, o Mestre discursou para os bhikkhus de várias maneiras sobre as coisas repulsivas e não atraentes—

# pi-tv-bu-vb-pj3:5.5
source: asubhāya vaṇṇaṃ bhāsati,
pt: ele falou em louvor das coisas repulsivas e não atraentes,

# pi-tv-bu-vb-pj3:5.6
source: asubha­bhāva­nāya vaṇṇaṃ bhāsati,
pt: em louvor ao cultivo da percepção do aspecto repulsivo e não atraente das coisas

# pi-tv-bu-vb-pj3:5.7
source: ādissa ādissa asubha­samā­pattiyā vaṇṇaṃ bhāsati.
pt: e em louvor da realização do aspecto repulsivo e não atraente das coisas.

# pi-tv-bu-vb-pj3:6.1
source: Atha kho bhagavā bhikkhū āmantesi—
pt: Lá o Abençoado então se dirigiu aos bhikkhus:

# pi-tv-bu-vb-pj3:6.2
source: “icchāmahaṃ, bhikkhave, addhamāsaṃ paṭisallīyituṃ.
pt: “Bhikkhus, é minha vontade entrar em retiro solitário por duas semanas.

# pi-tv-bu-vb-pj3:6.3
source: Namhi kenaci upasaṅka­mi­tabbo, aññatra ekena piṇḍa­pāta­nīhāra­kenā”ti.
pt: Ninguém deverá se aproximar de mim a não ser aquele que me trouxer comida esmolada.”

# pi-tv-bu-vb-pj3:6.4
source: “Evaṃ, bhante”ti, kho te bhikkhū bhagavato paṭissuṇitvā nāssudha koci bhagavantaṃ upasaṅkamati, aññatra ekena piṇḍa­pāta­nīhāra­kena.
pt: “Sim, Venerável senhor”, eles responderam, e ninguém se aproximou dele, exceto aquele que lhe trazia comida esmolada.

# pi-tv-bu-vb-pj3:7.1
source: Bhikkhū—“bhagavā kho aneka­pariyā­yena asubhakathaṃ katheti, asubhāya vaṇṇaṃ bhāsati, asubha­bhāva­nāya vaṇṇaṃ bhāsati, ādissa ādissa asubha­samā­pattiyā vaṇṇaṃ bhāsatī”ti,
pt: E aos bhikkhus ocorreu: “O Mestre nos falou de muitas maneiras sobre o aspecto repulsivo e não atraente das coisas”,

# pi-tv-bu-vb-pj3:7.2
source: te anekākā­ra­vokāraṃ asubha­bhāva­nā­nuyoga­manu­yuttā viharanti.
pt: e eles se dedicaram ao cultivo da percepção do aspecto repulsivas e não atraente das coisas, em suas muitas particularidades e perspectivas.

# pi-tv-bu-vb-pj3:7.3
source: Te sakena kāyena aṭṭīyanti harāyanti jigucchanti.
pt: Como conseqüência eles tornaram incomodados com seus próprios corpos, vergonhosos de seus próprios corpos, odiosos de seus próprios corpos.

# pi-tv-bu-vb-pj3:7.4
source: Seyyathāpi nāma itthī vā puriso vā daharo yuvā maṇḍa­na­kajā­tiko sīsaṃnhāto ahikuṇapena vā kukku­ra­kuṇa­pena vā ­manus­sa­kuṇa­pena vā kaṇṭhe āsattena aṭṭīyeyya harāyeyya jiguccheyya;
pt: Da mesma forma que um jovem homem ou mulher—alguém que aprecia adornos, que acabou de ter seus cabelos lavados—se envergonharia, seria humilhado ou enojado caso uma carcaça de cobra, de um cão ou de um homem fosse pendurada em volta de seu pescoço,

# pi-tv-bu-vb-pj3:7.5
source: evameva te bhikkhū sakena kāyena aṭṭīyantā harāyantā jigucchantā attanāpi attānaṃ jīvitā voropenti,
pt: igualmente os bhikkhus se tornaram incomodados com seus próprios corpos. Eles então cometeram suicídio,

# pi-tv-bu-vb-pj3:7.6
source: aññamaññampi jīvitā voropenti,
pt: mataram uns aos outros,

# pi-tv-bu-vb-pj3:7.7
source: migalaṇḍikampi samaṇakuttakaṃ upasaṅkamitvā evaṃ vadanti—
pt: ou então se aproximaram de Migalaṇḍika, o falso contemplativo, e disseram:

# pi-tv-bu-vb-pj3:7.8
source: “sādhu no, āvuso, jīvitā voropehi.
pt: “Por favor, nos mate.

# pi-tv-bu-vb-pj3:7.9
source: Idaṃ te pattacīvaraṃ bhavissatī”ti.
pt: Esta tigela e manto serão seus.”

# pi-tv-bu-vb-pj3:7.10
source: Atha kho migalaṇḍiko samaṇakuttako pattacīvarehi bhaṭo sambahule bhikkhū jīvitā voropetvā lohitakaṃ asiṃ ādāya yena vaggumudā nadī tenupasaṅkami.
pt: E, em troca de uma tigela e manto, Migalaṇḍika matou muitos bhikkhus.

# pi-tv-bu-vb-pj3:8.1
source: Atha kho migalaṇḍikassa samaṇa­kutta­kassa lohitakaṃ taṃ asiṃ dhovantassa ahudeva kukkuccaṃ ahu vippaṭisāro—
pt: Ele levou sua faca manchada de sangue até o Rio Vaggumudā, e enquanto ele a lavava ele tornou-se ansioso e arrependido:

# pi-tv-bu-vb-pj3:8.2
source: “alābhā vata me, na vata me lābhā; dulladdhaṃ vata me, na vata me suladdhaṃ.
pt: “Isto é realmente ruim para mim;

# pi-tv-bu-vb-pj3:8.3
source: Bahuṃ vata mayā apuññaṃ pasutaṃ, yohaṃ bhikkhū sīlavante kalyāṇadhamme jīvitā voropesin”ti.
pt: eu cometi muito deméritos matando aqueles bhikkhus virtuosos.”

# pi-tv-bu-vb-pj3:8.4
source: Atha kho aññatarā mārakāyikā devatā abhijjamāne udake āgantvā migalaṇḍikaṃ samaṇakuttakaṃ etadavoca—
pt: Então, enquanto atravessava o rio, um ser malígno, um mara, que ali habitava disse para Migalaṇḍika:

# pi-tv-bu-vb-pj3:8.5
source: “sādhu sādhu, sappurisa, lābhā te, sappurisa, suladdhaṃ te, sappurisa.
pt: “Muito bem, és um homem superior, verdadeiramente afortunado.

# pi-tv-bu-vb-pj3:8.6
source: Bahuṃ tayā, sappurisa, puññaṃ pasutaṃ, yaṃ tvaṃ atiṇṇe tāresī”ti.
pt: ocê cometeu muitos méritos, pois você encaminhou para o outro lado aqueles que ainda não haviam cruzado.”

# pi-tv-bu-vb-pj3:9.1
source: Atha kho migalaṇḍiko samaṇakuttako—
pt: E o seguinte ocorreu ao Migalaṇḍika:

# pi-tv-bu-vb-pj3:9.2
source: tiṇhaṃ asiṃ ādāya vihārena vihāraṃ pariveṇena pariveṇaṃ upasaṅkamitvā evaṃ vadeti—
pt: “Pois então parece que sou afortunado e que cometi muitos méritos”,

# pi-tv-bu-vb-pj3:9.3
source: tiṇhaṃ asiṃ ādāya vihārena vihāraṃ pariveṇena pariveṇaṃ upasaṅkamitvā evaṃ vadeti—
pt: e após isto ele seguiu passando por alojamentos e cabanas perguntando: “Quem não ainda cruzou?

# pi-tv-bu-vb-pj3:9.4
source: “ko atiṇṇo, kaṃ tāremī”ti?
pt: Quem devo encaminhar para o outro lado?”

# pi-tv-bu-vb-pj3:9.5
source: Tattha ye te bhikkhū avītarāgā tesaṃ tasmiṃ samaye hotiyeva bhayaṃ hoti chambhitattaṃ hoti lomahaṃso.
pt: E os bhikkhus que não se encontravam ainda livres de desejo foram tomados pelo medo, terror, com seus cabelos em pé.

# pi-tv-bu-vb-pj3:9.6
source: Ye pana te bhikkhū vītarāgā tesaṃ tasmiṃ samaye na hoti bhayaṃ na hoti chambhitattaṃ na hoti lomahaṃso.
pt: E aqueles já livres do desejo não tiveram medo.

# pi-tv-bu-vb-pj3:10.1
source: Atha kho migalaṇḍiko samaṇakuttako ekampi bhikkhuṃ ekāhena jīvitā voropesi, dvepi bhikkhū ekāhena jīvitā voropesi, tayopi bhikkhū ekāhena jīvitā voropesi, cattāropi bhikkhū ekāhena jīvitā voropesi, pañcapi bhikkhū ekāhena jīvitā voropesi, dasapi bhikkhū ekāhena jīvitā voropesi, vīsampi bhikkhū ekāhena jīvitā voropesi, tiṃsampi bhikkhū ekāhena jīvitā voropesi, cattālīsampi bhikkhū ekāhena jīvitā voropesi, paññāsampi bhikkhū ekāhena jīvitā voropesi, saṭṭhimpi bhikkhū ekāhena jīvitā voropesi.
pt: E assim, Migalaṇḍika num dia matou um bhikkhu, num outro dia matou dois bhikkhus, … três… quatro… cinco… dez… vinte… trinta… quarenta… cinquenta… num outro dia matou sessenta bhikkhus.

# pi-tv-bu-vb-pj3:11.1
source: Atha kho bhagavā tassa addhamāsassa accayena paṭisallānā vuṭṭhito āyasmantaṃ ānandaṃ āmantesi—
pt: Ao fim de duas semanas, o Abençoado retornou após encerrar seu retiro e disse ao Venerável Ānanda:

# pi-tv-bu-vb-pj3:11.2
source: “kiṃ nu kho, ānanda, tanubhūto viya bhikkhusaṃgho”ti?
pt: “Ānanda, por qual razão a sangha de bhikkhus está tão reduzida?”

# pi-tv-bu-vb-pj3:11.3
source: “Tathā hi pana, bhante, bhagavā bhikkhūnaṃ aneka­pariyā­yena asubhakathaṃ katheti, asubhāya vaṇṇaṃ bhāsati, asubha­bhāva­nāya vaṇṇaṃ bhāsati, ādissa ādissa asubha­samā­pattiyā vaṇṇaṃ bhāsati.
pt: E o Venerável Ānanda lhe disse o que havia ocorrido, dizendo em seguida:

# pi-tv-bu-vb-pj3:11.4
source: Te ca, bhante, bhikkhū—
pt: “Venerável senhor,

# pi-tv-bu-vb-pj3:11.5
source: ‘bhagavā kho aneka­pariyā­yena asubhakathaṃ katheti, asubhāya vaṇṇaṃ bhāsati, asubha­bhāva­nāya vaṇṇaṃ bhāsati, ādissa ādissa asubha­samā­pattiyā vaṇṇaṃ bhāsatī’ti, te anekākā­ra­vokāraṃ asubha­bhāva­nā­nuyoga­manu­yuttā viharanti.
pt: o Mestre discursou para os bhikkhus de várias maneiras sobre as coisas repulsivas e não atraentes—ele falou em louvor das coisas repulsivas e não atraentes, em louvor ao cultivo da percepção das coisas repulsivas e não atraentes e em louvor da realização da percepção do coisas repulsivas e não atraentes.

# pi-tv-bu-vb-pj3:11.6
source: Te sakena kāyena aṭṭīyanti harāyanti jigucchanti.
pt: Como conseqüência os bhikkhus se tornaram incomodados com seus próprios corpos, vergonhosos de seus próprios corpos, odiosos de seus próprios corpos.

# pi-tv-bu-vb-pj3:11.7
source: Seyyathāpi nāma itthī vā puriso vā daharo yuvā maṇḍa­na­kajā­tiko sīsaṃnhāto ahikuṇapena vā kukku­ra­kuṇa­pena vā ­manus­sa­kuṇa­pena vā kaṇṭhe āsattena aṭṭīyeyya harāyeyya jiguccheyya;
pt: Da mesma forma que um jovem homem ou mulher—alguém que aprecia adornos, que acabou de ter seus cabelos lavados—se envergonharia, seria humilhado ou enojado caso uma carcaça de cobra, de um cão ou de um homem fosse pendurada em volta de seu pescoço,

# pi-tv-bu-vb-pj3:11.8
source: evameva te bhikkhū sakena kāyena aṭṭīyantā harāyantā jigucchantā attanāpi attānaṃ jīvitā voropenti, aññamaññampi jīvitā voropenti, migalaṇḍikampi samaṇakuttakaṃ upasaṅkamitvā evaṃ vadanti—
pt: Os bhikkhus então cometeram suicídio, mataram uns aos outros, ou então se aproximaram de Migalaṇḍika, o falso contemplativo, e disseram:

# pi-tv-bu-vb-pj3:11.9
source: ‘sādhu no, āvuso, jīvitā voropehi.
pt: “Por favor, nos mate.

# pi-tv-bu-vb-pj3:11.10
source: Idaṃ te pattacīvaraṃ bhavissatī’ti.
pt: Esta tigela e manto serão seus.”

# pi-tv-bu-vb-pj3:11.11
source: Atha kho, bhante, migalaṇḍiko samaṇakuttako pattacīvarehi bhaṭo ekampi bhikkhuṃ ekāhena jīvitā voropesi … pe …
pt: E assim, em troca de uma tigela e manto, Migalaṇḍika matou muitos bhikkhus. ...

# pi-tv-bu-vb-pj3:11.12
source: saṭṭhimpi bhikkhū ekāhena jīvitā voropesi.
pt: num outro dia matou sessenta bhikkhus.

# pi-tv-bu-vb-pj3:11.13
source: Sādhu, bhante, bhagavā aññaṃ pariyāyaṃ ācikkhatu yathāyaṃ bhikkhusaṃgho aññāya saṇṭhaheyyā”ti.
pt: Venerável senhor, por favor dê outra instrução para que um entendimento se estabeleça nas sangha dos bhikkhus.”

# pi-tv-bu-vb-pj3:11.14
source: “Tenahānanda, yāvatikā bhikkhū vesāliṃ upanissāya viharanti te sabbe upaṭṭhā­na­sālā­yaṃ sannipātehī”ti.
pt: “Pois bem, Ānanda, reúna no salão comunal todos os bhikkhus que vivem nos arredores de Vesālī.”

# pi-tv-bu-vb-pj3:11.15
source: “Evaṃ, bhante”ti,
pt: “Sim, Venerável senhor.”

# pi-tv-bu-vb-pj3:11.16
source: kho āyasmā ānando bhagavato paṭissuṇitvā yāvatikā bhikkhū vesāliṃ upanissāya viharanti te sabbe upaṭṭhā­na­sālā­yaṃ sannipātetvā yena bhagavā tenupasaṅkami;
pt: Quando assim ele o fez, ele se aproximou do Abençoado

# pi-tv-bu-vb-pj3:11.17
source: upasaṅkamitvā bhagavantaṃ etadavoca—
pt: e disse:

# pi-tv-bu-vb-pj3:11.18
source: “sannipatito, bhante, bhikkhusaṃgho;
pt: “Venerável senhor, a sangha dos bhikkhus foi reunida.

# pi-tv-bu-vb-pj3:11.19
source: yassadāni, bhante, bhagavā kālaṃ maññatī”ti.
pt: Por favor, faça como julgar adequado.”

# pi-tv-bu-vb-pj3:12.1
source: Atha kho bhagavā yena upaṭṭhānasālā tenupasaṅkami;
pt: O Abençoado foi até o salão comunal,

# pi-tv-bu-vb-pj3:12.2
source: upasaṅkamitvā paññatte āsane nisīdi.
pt: e lá ele se sentou num assento que havia sido preparado

# pi-tv-bu-vb-pj3:12.3
source: Nisajja kho bhagavā bhikkhū āmantesi—
pt: e disse:

# pi-tv-bu-vb-pj3:13.1
source: “Ayampi kho, bhikkhave, ānā­pā­nassa­ti­samā­dhi bhāvito bahulīkato santo ceva paṇīto ca asecanako ca sukho ca vihāro uppannuppanne ca pāpake akusale dhamme ṭhānaso antaradhāpeti vūpasameti.
pt: “Bhikkhus, quando a quietude e concentração que resulta do respirar com atenção plena é desenvolvida e cultivada, ela é pacífica e sublime, um estado feliz e satisfatório, ela imediatamente interrompe e acalma as qualidades ruins e prejudiciais, sempre que elas surgem.

# pi-tv-bu-vb-pj3:13.2
source: Seyyathāpi, bhikkhave, gimhānaṃ pacchime māse uhataṃ rajojallaṃ tamenaṃ mahāakālamegho ṭhānaso antaradhāpeti vūpasameti;
pt: Assim como uma grande e inesperada tempestade que cai no último mês da temporada quente dá fim ou assenta a poeira e pó que se encontram no ar,

# pi-tv-bu-vb-pj3:13.3
source: evameva kho, bhikkhave, ānā­pā­nassa­ti­samā­dhi bhāvito bahulīkato santo ceva paṇīto ca asecanako ca sukho ca vihāro uppannuppanne ca pāpake akusale dhamme ṭhānaso antaradhāpeti vūpasameti.
pt: a quietude e concentração que resulta do respirar com atenção plena é desenvolvida e cultivada, ela é pacífica e sublime, um estado feliz e satisfatório, ela imediatamente interrompe e acalma as qualidades ruins e prejudiciais, sempre que elas surgem.

# pi-tv-bu-vb-pj3:14.1
source: Kathaṃ bhāvito ca, bhikkhave, ānā­pā­nassa­ti­samā­dhi kathaṃ bahulīkato santo ceva paṇīto ca asecanako ca sukho ca vihāro uppannuppanne ca pāpake akusale dhamme ṭhānaso antaradhāpeti vūpasameti?
pt: E de que forma a quietude e concentração que resulta do respirar com atenção plena na respiração é desenvolvida e cultivada?

# pi-tv-bu-vb-pj3:14.2
source: Idha, bhikkhave, bhikkhu araññagato vā rukkhamūlagato vā suññāgāragato vā nisīdati pallaṅkaṃ ābhujitvā ujuṃ kāyaṃ paṇidhāya parimukhaṃ satiṃ upaṭṭhapetvā.
pt: “Aqui um bhikkhu, dirigindo-se à floresta ou à sombra de uma árvore ou a um local isolado; senta-se com as pernas cruzadas, mantém o corpo ereto e estabelece sua plena atenção bem ali, onde ele se encontra.

# pi-tv-bu-vb-pj3:14.3
source: So satova assasati
pt: Atento, ele inspira;

# pi-tv-bu-vb-pj3:14.4
source: sato passasati.
pt: atento, ele expira.

# pi-tv-bu-vb-pj3:15.1
source: Dīghaṃ vā assasanto dīghaṃ assasāmīti pajānāti,
pt: “Inspirando longo, ele compreende: ‘eu inspiro longo’;

# pi-tv-bu-vb-pj3:15.2
source: dīghaṃ vā passasanto dīghaṃ passasāmīti pajānāti.
pt: ou expirando longo, ele compreende: ‘eu expiro longo.’

# pi-tv-bu-vb-pj3:15.3
source: Rassaṃ vā assasanto rassaṃ assasāmīti pajānāti,
pt: Inspirando curto, ele compreende: ‘eu inspiro curto’;

# pi-tv-bu-vb-pj3:15.4
source: rassaṃ vā passasanto rassaṃ passasāmīti pajānāti.
pt: ou expirando curto, ele compreende: ‘eu expiro curto.’

# pi-tv-bu-vb-pj3:15.5
source: Sabba­kāyap­paṭi­saṃ­vedī assasissāmīti sikkhati.
pt: Quando inspirando, ele trabalha a experiência completa da respiração;

# pi-tv-bu-vb-pj3:15.6
source: Sabba­kāyap­paṭi­saṃ­vedī passasissāmīti sikkhati.
pt: quando expirando, ele trabalha a experiência completa da respiração.

# pi-tv-bu-vb-pj3:15.7
source: Passambhayaṃ kāyasaṅkhāraṃ assasissāmīti sikkhati.
pt: Quando inspirando, ele pratica o acalmar do corpo;

# pi-tv-bu-vb-pj3:15.8
source: Passambhayaṃ kāyasaṅkhāraṃ passasissāmīti sikkhati.
pt: quando expirando, ele pratica o acalmar do corpo.

# pi-tv-bu-vb-pj3:16.1
source: Pītippa­ṭisaṃ­vedī assasissāmīti sikkhati.
pt: Quando inspirando, ele pratica a experiência do êxtase;

# pi-tv-bu-vb-pj3:16.2
source: Pītippa­ṭisaṃ­vedī passasissāmīti sikkhati.
pt: quando expirando, ele pratica a experiência do êxtase.

# pi-tv-bu-vb-pj3:16.3
source: Sukhap­paṭi­saṃ­vedī assasissāmīti sikkhati.
pt: Quando inspirando, ele pratica a experiência da felicidade;

# pi-tv-bu-vb-pj3:16.4
source: Sukhap­paṭi­saṃ­vedī passasissāmīti sikkhati.
pt: quando expirando, ele pratica a experiência da felicidade;

# pi-tv-bu-vb-pj3:16.5
source: Citta­saṅ­khā­rap­paṭi­saṃ­vedī assasissāmīti sikkhati.
pt: Quando inspirando, ele trabalha na experiência das atividades da mente;

# pi-tv-bu-vb-pj3:16.6
source: Citta­saṅ­khā­rap­paṭi­saṃ­vedī passasissāmīti sikkhati.
pt: quando expirando, ele trabalha na experiência das atividades da mente.

# pi-tv-bu-vb-pj3:16.7
source: Passambhayaṃ cittasaṅkhāraṃ assasissāmīti sikkhati.
pt: Quando inspirando, ele pratica o acalmar da mente;

# pi-tv-bu-vb-pj3:16.8
source: Passambhayaṃ cittasaṅkhāraṃ passasissāmīti sikkhati.
pt: quando expirando, ele pratica o acalmar da mente.

# pi-tv-bu-vb-pj3:16.9
source: Cittap­paṭi­saṃ­vedī assasissāmīti sikkhati.
pt: Quando inspirando, ele trabalha na experiência da mente;

# pi-tv-bu-vb-pj3:16.10
source: Cittap­paṭi­saṃ­vedī passasissāmīti sikkhati.
pt: quando expirando, ele trabalha na experiência da mente.

# pi-tv-bu-vb-pj3:16.11
source: Abhippamodayaṃ cittaṃ …
pt: Quando inspirando, ele pratica o enlevar da mente;

# pi-tv-bu-vb-pj3:16.12
source: pe …
pt: quando expirando, ele pratica o enlevar da mente.

# pi-tv-bu-vb-pj3:16.13
source: samādahaṃ cittaṃ …
pt: Quando inspirando, ele pratica o aquietar da mente;

# pi-tv-bu-vb-pj3:16.14
source: pe …
pt: quando expirando, ele pratica o aquietar da mente.

# pi-tv-bu-vb-pj3:16.15
source: vimocayaṃ cittaṃ …
pt: Quando inspirando, ele pratica do libertar da mente;

# pi-tv-bu-vb-pj3:16.16
source: pe …
pt: quando expirando, ele pratica do libertar da mente.

# pi-tv-bu-vb-pj3:17.1
source: Aniccānupassī …
pt: Quando inspirando, ele pratica a contemplação da impermanência;

# pi-tv-bu-vb-pj3:17.2
source: pe …
pt: quando expirando, ele pratica a contemplação da impermanência.

# pi-tv-bu-vb-pj3:17.3
source: virāgānupassī …
pt: Quando inspirando, ele pratica a contemplação do desapego;

# pi-tv-bu-vb-pj3:17.4
source: pe …
pt: quando expirando, ele pratica a contemplação do desapego.

# pi-tv-bu-vb-pj3:17.5
source: nirodhānupassī …
pt: Quando inspirando, ele pratica a contemplação da cessação;

# pi-tv-bu-vb-pj3:17.6
source: pe …
pt: quando expirando, ele pratica a contemplação da cessação.

# pi-tv-bu-vb-pj3:17.7
source: paṭi­nissag­gā­nu­passī assasissāmīti sikkhati.
pt: Quando inspirando, ele pratica a contemplação da renúncia;

# pi-tv-bu-vb-pj3:17.8
source: Paṭi­nissag­gā­nu­passī passasissāmīti sikkhati.
pt: quando expirando, ele pratica a contemplação da renúncia.

# pi-tv-bu-vb-pj3:18.1
source: Evaṃ bhāvito kho, bhikkhave, ānā­pā­nassa­ti­samā­dhi evaṃ bahulīkato santo ceva paṇīto ca asecanako ca sukho ca vihāro uppannuppanne ca pāpake akusale dhamme ṭhānaso antaradhāpeti vūpasametī”ti.
pt: “Bhikkhus, quando assim é cultivada e desenvolvida a quietude e concentração que resulta do respirar com atenção plena—pacífica e sublime, um estado feliz e satisfatório—ela imediatamente interrompe e acalma as qualidades ruins e prejudiciais, sempre que elas surgem.”

# pi-tv-bu-vb-pj3:19.1
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe bhikkhusaṃghaṃ sannipātāpetvā bhikkhū paṭipucchi—
pt: Em seguida, o mestre convocou a sangha dos bhikkhus e lhes perguntou:

# pi-tv-bu-vb-pj3:19.2
source: “saccaṃ kira, bhikkhave, bhikkhū attanāpi attānaṃ jīvitā voropenti, aññamaññampi jīvitā voropenti migalaṇḍikampi samaṇakuttakaṃ upasaṅkamitvā evaṃ vadanti—
pt: “É verdade, bhikkhus, que alguns de vocês cometeram suicídio, mataram uns aos outros ou então se aproximaram de Migalaṇḍika, o falso contemplativo, e disseram:

# pi-tv-bu-vb-pj3:19.3
source: ‘sādhu no, āvuso, jīvitā voropehi, idaṃ te pattacīvaraṃ bhavissatī’”ti?
pt: “Por favor, nos mate. Esta tigela e manto serão seus.”?”

# pi-tv-bu-vb-pj3:19.4
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-pj3:19.5
source: Vigarahi buddho bhagavā—
pt: O Buda então o repreendeu:

# pi-tv-bu-vb-pj3:19.6
source: “ananucchavikaṃ, bhikkhave, tesaṃ bhikkhūnaṃ ananulomikaṃ appaṭirūpaṃ assāmaṇakaṃ akappiyaṃ akaraṇīyaṃ.
pt: “Bhikkhus, não é adequado, não é conveniente, não é apropriado, não é digno de um contemplativo, não é correto, não deve ser feito.

# pi-tv-bu-vb-pj3:19.7
source: Kathañhi nāma te, bhikkhave, bhikkhū attanāpi attānaṃ jīvitā voropessanti, aññamaññampi jīvitā voropessanti, migalaṇḍikampi samaṇakuttakaṃ upasaṅkamitvā evaṃ vakkhanti—
pt: Como puderam esses bhikkhus cometer suicídio, matar uns aos outros ou então se aproximar de Migalaṇḍika, o falso contemplativo, e dizer:

# pi-tv-bu-vb-pj3:19.8
source: ‘sādhu no, āvuso, jīvitā voropehi, idaṃ te pattacīvaraṃ bhavissatī’ti.
pt: “Por favor, nos mate. Esta tigela e manto serão seus.”?

# pi-tv-bu-vb-pj3:19.9
source: Netaṃ, bhikkhave, appasannānaṃ vā pasādāya … pe …
pt: O que se passou não fará surgir fé naqueles ainda sem fé…”

# pi-tv-bu-vb-pj3:19.10
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-pj3:20.2
source: “Yo pana bhikkhu sañcicca manus­savig­gahaṃ jīvitā voropeyya satthahārakaṃ vāssa pariyeseyya, ayampi pārājiko hoti asaṃvāso”ti.
pt: “Um bhikkhu que mata intencionalmente um ser humano, ou procura por um instrumento para a morte deste—ele está expulso, passa a não mais fazer parte da Sangha.”

# pi-tv-bu-vb-pj3:21.1
source: Evañcidaṃ bhagavatā bhikkhūnaṃ sikkhāpadaṃ paññattaṃ hoti.
pt: Foi desta forma que o Abençoado estabeleceu para os bhikkhus esta regra de treinamento.

# pi-tv-bu-vb-pj3:22.2
source: Tena kho pana samayena aññataro upāsako gilāno hoti.
pt: Certa vez, um discípulo leigo se encontrava doente.

# pi-tv-bu-vb-pj3:22.3
source: Tassa pajāpati abhirūpā hoti dassanīyā pāsādikā.
pt: Ele tinha uma esposa bela e agradável.

# pi-tv-bu-vb-pj3:22.4
source: Chabbaggiyā bhikkhū tassā itthiyā paṭi­baddha­cittā honti.
pt: Os bhikkhus do bando dos seis haviam se apaixonado por ela,

# pi-tv-bu-vb-pj3:22.5
source: Atha kho chabbaggiyānaṃ bhikkhūnaṃ etadahosi—
pt: e eles disseram uns aos outros:

# pi-tv-bu-vb-pj3:22.6
source: “sace kho so, āvuso, upāsako jīvissati na mayaṃ taṃ itthiṃ labhissāma.
pt: “Se este discípulo leigo viver não teremos essa mulher.

# pi-tv-bu-vb-pj3:22.7
source: Handa mayaṃ, āvuso, tassa upāsakassa maraṇavaṇṇaṃ saṃvaṇṇemā”ti.
pt: Venham, vamos até ele elogiar a morte.”

# pi-tv-bu-vb-pj3:22.8
source: Atha kho chabbaggiyā bhikkhū yena so upāsako tenu­pasaṅka­miṃsu;
pt: E então eles foram até o discípulo leigo

# pi-tv-bu-vb-pj3:22.9
source: upasaṅkamitvā taṃ upāsakaṃ etadavocuṃ—
pt: e disseram:

# pi-tv-bu-vb-pj3:22.10
source: “tvaṃ khosi, upāsaka, katakalyāṇo katakusalo katabhīruttāṇo akatapāpo akataluddo akatakibbiso.
pt: “Você fez o que é bom e hábil, construiu um abrigo contra o medo. Você não cometeu nenhum demérito,

# pi-tv-bu-vb-pj3:22.11
source: Kataṃ tayā kalyāṇaṃ, akataṃ tayā pāpaṃ.
pt: não foi ganancioso ou imoral.

# pi-tv-bu-vb-pj3:22.12
source: Kiṃ tuyhiminā pāpakena dujjīvitena.
pt: Qual é o ponto desta vida miserável e difícil?

# pi-tv-bu-vb-pj3:22.13
source: Mataṃ te jīvitā seyyo.
pt: A morte lhe será melhor que a vida.

# pi-tv-bu-vb-pj3:22.14
source: Ito tvaṃ kālaṅkato kāyassa bhedā paraṃ maraṇā sugatiṃ saggaṃ lokaṃ upapajjissasi.
pt: Quando você falecer, você renascerá num destino feliz, no paraíso.

# pi-tv-bu-vb-pj3:22.15
source: Tattha dibbehi pañcahi kāmaguṇehi samappito samaṅgībhūto paricāressasī”ti.
pt: Lá você poderá desfrutar dos cinco tipos de prazeres sensuais divinos.”

# pi-tv-bu-vb-pj3:23.1
source: Atha kho so upāsako—
pt: E aquele discípulo leigo pensou:

# pi-tv-bu-vb-pj3:23.2
source: “saccaṃ kho ayyā āhaṃsu.
pt: “Estes veneráveis falam a verdade,

# pi-tv-bu-vb-pj3:23.3
source: Ahañhi katakalyāṇo katakusalo katabhīruttāṇo akatapāpo akataluddo akatakibbiso.
pt: pois eu fiz o que é bom e evitei o que é ruim,

# pi-tv-bu-vb-pj3:23.4
source: Kataṃ mayā kalyāṇaṃ, akataṃ mayā pāpaṃ.
pt: não fui ganancioso ou imoral.

# pi-tv-bu-vb-pj3:23.5
source: Kiṃ mayhiminā pāpakena dujjīvitena.
pt: Qual é o ponto desta vida miserável e difícil?

# pi-tv-bu-vb-pj3:23.6
source: Mataṃ me jīvitā seyyo.
pt: A morte me será melhor que a vida.

# pi-tv-bu-vb-pj3:23.7
source: Ito ahaṃ kālaṅkato kāyassa bhedā paraṃ maraṇā sugatiṃ saggaṃ lokaṃ upapajjissāmi.
pt: Quando eu falecer, eu renascerei num destino feliz, no paraíso.
