Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj1.po
Languages: pt

# pi-tv-bu-vb-pj1:27.2
source: tatiyampi kho āyasmato sudinnassa mātā āyasmantaṃ sudinnaṃ etadavoca—
pt: e uma terceira vez. E então disse o seguinte:

# pi-tv-bu-vb-pj1:27.3
source: “idaṃ, tāta sudinna, kulaṃ aḍḍhaṃ mahaddhanaṃ mahābhogaṃ pahūta­jāta­rūpa­rajataṃ pahūta­vit­tūpaka­ra­ṇaṃ pahūta­dhana­dhaññaṃ.
pt: “Querido Sudinna, esta família é rica.

# pi-tv-bu-vb-pj1:27.4
source: Tena hi, tāta sudinna, bījakampi dehi—
pt: Por favor, deixe-nos um herdeiro;

# pi-tv-bu-vb-pj1:27.5
source: mā no aputtakaṃ sāpateyyaṃ licchavayo atiharāpesun”ti.
pt: não deixe que os Licchavīs tomem posse de nossa propriedade por falta de herdeiros.”

# pi-tv-bu-vb-pj1:27.6
source: “Etaṃ kho me, amma, sakkā kātun”ti,
pt: “Pois bem, mãe, eu posso fazer isso.”

# pi-tv-bu-vb-pj1:27.7
source: purāṇa­duti­yikāya bāhāyaṃ gahetvā mahāvanaṃ ajjhogāhetvā apaññatte sikkhāpade anādīnavadasso purāṇa­duti­yikāya tikkhattuṃ methunaṃ dhammaṃ abhiviññāpesi.
pt: E, tomando a sua antiga esposa pelo braço, adentrou a grande floresta e—não havendo nenhuma regra de treinamento que o impedisse—teve relações sexuais com ela três vezes.

# pi-tv-bu-vb-pj1:27.8
source: Sā tena gabbhaṃ gaṇhi.
pt: Como resultado, a antiga esposa de Sudinna engravidou.

# pi-tv-bu-vb-pj1:28.1
source: Bhummā devā sad­da­manus­sā­vesuṃ—
pt: Os devas da terra lamentaram com pesar:

# pi-tv-bu-vb-pj1:28.2
source: “nirabbudo vata bho bhikkhusaṃgho nirādīnavo;
pt: “Bons senhores, a Sangha dos bhikkhus se encontrava saudável e livre de perigo.

# pi-tv-bu-vb-pj1:28.3
source: sudinnena kalandaputtena abbudaṃ uppāditaṃ, ādīnavo uppādito”ti.
pt: Mas Sudinna de Kalandaka causou uma gravidez, fez surgir perigo.”

# pi-tv-bu-vb-pj1:28.4
source: Bhummānaṃ devānaṃ saddaṃ sutvā cātumahārājikā devā sad­da­manus­sā­vesuṃ … pe …
pt: Os devas dos Quatro Grandes Reis, ao ouvirem o lamento dos devas da terra também lamentaram com pesar …

# pi-tv-bu-vb-pj1:28.5
source: tāvatiṃsā devā …
pt: os devas do Trinta e Três …

# pi-tv-bu-vb-pj1:28.6
source: yāmā devā …
pt: os devas de Yāma…

# pi-tv-bu-vb-pj1:28.7
source: tusitā devā …
pt: os devas de Tusita…

# pi-tv-bu-vb-pj1:28.8
source: nimmānaratī devā …
pt: os devas que se deliciam com a criação…

# pi-tv-bu-vb-pj1:28.9
source: para­nimmita­vasavattī devā …
pt: os devas que exercem poder sobre a criação de outros…

# pi-tv-bu-vb-pj1:28.10
source: brahmakāyikā devā sad­da­manus­sā­vesuṃ—
pt: os devas do cortejo de Brahma também lamentarão com pesar:

# pi-tv-bu-vb-pj1:28.11
source: “nirabbudo vata bho bhikkhusaṃgho nirādīnavo;
pt: “Bons senhores, a Sangha dos bhikkhus se encontrava saudável e livre de perigo.

# pi-tv-bu-vb-pj1:28.12
source: sudinnena kalandaputtena abbudaṃ uppāditaṃ, ādīnavo uppādito”ti.
pt: Mas Sudinna de Kalandaka causou uma gravidez, fez surgir perigo.”

# pi-tv-bu-vb-pj1:28.13
source: Itiha tena khaṇena tena muhuttena yāva brahmalokā saddo abbhuggacchi.
pt: Então, naquele momento, daquela forma, a notícia se espalhou para até o mundo de Brahma.

# pi-tv-bu-vb-pj1:29.1
source: Atha kho āyasmato sudinnassa purāṇadutiyikā tassa gabbhassa pari­pāka­man­vāya puttaṃ vijāyi.
pt: A gravidez da esposa do venerável Sudinna vingou e ela eventualmente deu à luz um filho.

# pi-tv-bu-vb-pj1:29.2
source: Atha kho āyasmato sudinnassa sahāyakā tassa dārakassa bījakoti nāmaṃ akaṃsu.
pt: Os amigos do venerável Sudinna chamaram este menino de Bījaka.

# pi-tv-bu-vb-pj1:29.3
source: Āyasmato sudinnassa purāṇa­duti­yikāya bījakamātāti nāmaṃ akaṃsu.
pt: Eles também passaram a chamar a antiga esposa do venerável Sudinna de mãe de Bījaka,

# pi-tv-bu-vb-pj1:29.4
source: Āyasmato sudinnassa bījakapitāti nāmaṃ akaṃsu.
pt: e o venerável Sudinna de pai de Bījaka.

# pi-tv-bu-vb-pj1:29.5
source: Te aparena samayena ubho agārasmā anagāriyaṃ pabbajitvā arahattaṃ sacchākaṃsu.
pt: Depois de algum tempo ambos ambos deixaram a vida em família, seguiram a vida santa, e alcançaram a perfeição.

# pi-tv-bu-vb-pj1:30.1
source: Atha kho āyasmato sudinnassa ahudeva kukkuccaṃ, ahu vippaṭisāro—
pt: Mas o venerável Sudinna, que se encontrava ansioso e cheio de remorsos, pensou:

# pi-tv-bu-vb-pj1:30.2
source: “alābhā vata me, na vata me lābhā; dulladdhaṃ vata me, na vata me suladdhaṃ;
pt: “É realmente ruim para mim que,

# pi-tv-bu-vb-pj1:30.3
source: yohaṃ evaṃ svākkhāte dhammavinaye pabbajitvā nāsakkhiṃ yāvajīvaṃ paripuṇṇaṃ parisuddhaṃ brahmacariyaṃ caritun”ti.
pt: após seguir a vida santa sob tão bem proclamada doutrina e disciplina, não fui capaz de praticar a vida espiritual perfeitamente completa e pura.”

# pi-tv-bu-vb-pj1:30.4
source: So teneva kukkuccena tena vippaṭisārena kiso ahosi lūkho dubbaṇṇo uppaṇḍup­paṇḍuka­jāto dhama­ni­san­tha­ta­gatto antomano līnamano dukkhī dummano vippaṭisārī pajjhāyi.
pt: E por causa de sua ansiedade e remorso, ele tornou-se magro, abatido e pálido, tendo membros marcados por veias salientes e visíveis; ele se tornou triste, lento, miserável, deprimido, arrependido, abatido pelo pesar.

# pi-tv-bu-vb-pj1:31.1
source: Atha kho āyasmato sudinnassa sahāyakā bhikkhū āyasmantaṃ sudinnaṃ etadavocuṃ—
pt: Os bhikkhus que eram amigos do venerável Sudinna a ele disseram:

# pi-tv-bu-vb-pj1:31.2
source: “pubbe kho tvaṃ, āvuso sudinna, vaṇṇavā ahosi pīṇindriyo pasan­na­mukha­vaṇṇo vippa­sanna­chavi­vaṇṇo;
pt: “Antes, Sudinna era alguém saudável, com traços arredondados, seu rosto tinha boa aparência, sua pele um tom saudável.

# pi-tv-bu-vb-pj1:31.3
source: so dāni tvaṃ etarahi kiso lūkho dubbaṇṇo uppaṇḍup­paṇḍuka­jāto dhama­ni­san­tha­ta­gatto antomano līnamano dukkhī dummano vippaṭisārī pajjhāyasi.
pt: Mas agora você tornou-se magro, abatido e pálido, tendo membros marcados por veias salientes e visíveis;

# pi-tv-bu-vb-pj1:31.4
source: antomano līnamano dukkhī dummano vippaṭisārī pajjhāyasi.
pt: você é alguém triste, lento, miserável, deprimido, arrependido, abatido pelo pesar.

# pi-tv-bu-vb-pj1:31.5
source: Kacci no tvaṃ, āvuso sudinna, anabhirato brahmacariyaṃ carasī”ti?
pt: Será que você leva a vida espiritual com insatisfação?”

# pi-tv-bu-vb-pj1:32.1
source: “Na kho ahaṃ, āvuso, anabhirato brahmacariyaṃ carāmi.
pt: “Não, eu não levo a vida espiritual com insatisfação.

# pi-tv-bu-vb-pj1:32.2
source: Atthi me pāpakammaṃ kataṃ;
pt: Eu cometi uma má ação.

# pi-tv-bu-vb-pj1:32.3
source: purāṇa­duti­yikāya methuno dhammo paṭisevito;
pt: Tive relações sexuais com aquela que outrora fora minha esposa.

# pi-tv-bu-vb-pj1:32.4
source: tassa mayhaṃ, āvuso, ahudeva kukkuccaṃ ahu vippaṭisāro—
pt: É este a razão de minha miséria.

# pi-tv-bu-vb-pj1:32.5
source: ‘alābhā vata me, na vata me lābhā; dulladdhaṃ vata me, na vata me suladdhaṃ; yohaṃ evaṃ svākkhāte dhammavinaye pabbajitvā nāsakkhiṃ yāvajīvaṃ paripuṇṇaṃ parisuddhaṃ brahmacariyaṃ caritun’”ti.
pt: Não fui capaz de praticar a vida santa perfeitamente completa e pura por toda a minha vida.”

# pi-tv-bu-vb-pj1:33.1
source: “Alañhi te, āvuso sudinna, kukkuccāya alaṃ vippaṭisārāya yaṃ tvaṃ evaṃ svākkhāte dhammavinaye pabbajitvā na sakkhissasi yāvajīvaṃ paripuṇṇaṃ parisuddhaṃ brahmacariyaṃ carituṃ.
pt: “Sudinna, não é sem motivo que você se encontra ansioso, não é sem motivo que você sente remorso, sendo alguém que, após adotar a vida santa sob doutrina e disciplina tão bem proclamadas, não foi capaz de praticar a vida espiritual perfeitamente completa e pura.

# pi-tv-bu-vb-pj1:33.2
source: Nanu, āvuso, bhagavatā aneka­pariyā­yena virāgāya dhammo desito, no sarāgāya;
pt: Não é o caso que Abençoado ensinou de várias formas objetivando o o fim do desejo e não a luxúria;

# pi-tv-bu-vb-pj1:33.3
source: visaṃyogāya dhammo desito, no saṃyogāya;
pt: objetivando liberdade da escravidão, e não a permanência no cativeiro;

# pi-tv-bu-vb-pj1:33.4
source: anupādānāya dhammo desito, no saupādānāya.
pt: objetivando o desapego, e não o apego?

# pi-tv-bu-vb-pj1:33.5
source: Tattha nāma tvaṃ, āvuso, bhagavatā virāgāya dhamme desite sarāgāya cetessasi, visaṃyogāya dhamme desite saṃyogāya cetessasi, anupādānāya dhamme desite saupādānāya cetessasi.
pt: Tendo o Abençoado desta forma ensinado, como pôde você ter se entregado ao desejo, ao cativeiro e ao apego?

# pi-tv-bu-vb-pj1:33.6
source: Nanu, āvuso, bhagavatā aneka­pariyā­yena rāgavirāgāya dhammo desito,
pt: Não é o caso que o Abençoado ensinou de diversas formas tendo como o objetivo o abandono da luxúria,

# pi-tv-bu-vb-pj1:33.7
source: mada­nim­madanāya pipāsavinayāya ālaya­samug­ghātāya vaṭ­ṭupac­che­dāya taṇhākkhayāya virāgāya nirodhāya nibbānāya dhammo desito.
pt: o fim da presunção, a remoção de sede, o desenraizamento do apego, o interrompimento do ciclo de renascimentos, o fim do desejo, o desaparecimento, a cessação e a extinção do sofrimento?

# pi-tv-bu-vb-pj1:33.8
source: Nanu, āvuso, bhagavatā aneka­pariyā­yena kāmānaṃ pahānaṃ akkhātaṃ,
pt: Não é o caso que o Abençoado de várias maneiras declarou o abandono dos prazeres sensuais,

# pi-tv-bu-vb-pj1:33.9
source: kāmasaññānaṃ pariññā akkhātā,
pt: o pleno entendimento da percepção dos prazeres sensuais,

# pi-tv-bu-vb-pj1:33.10
source: kāmapipāsānaṃ paṭivinayo akkhāto,
pt: a eliminação da sede pelos prazeres sensuais,

# pi-tv-bu-vb-pj1:33.11
source: kāmavitakkānaṃ samugghāto akkhāto,
pt: a cessação dos pensamentos acerca de objetos de prazer sensual

# pi-tv-bu-vb-pj1:33.12
source: kāma­pari­ḷāhā­naṃ vūpasamo akkhāto.
pt: o acalmar da febre dos prazeres sensuais?

# pi-tv-bu-vb-pj1:33.13
source: Netaṃ, āvuso, appasannānaṃ vā pasādāya, pasannānaṃ vā bhiyyobhāvāya.
pt: Isto não fará surgir fé naqueles ainda sem fé, nem tampouco fará aumentar a fé daqueles que já a têm,

# pi-tv-bu-vb-pj1:33.14
source: Atha khvetaṃ, āvuso, appasan­nā­nañ­ceva appasādāya pasannānañca ekaccānaṃ aññathattāyā”ti.
pt: mas isso dificultará o surgimento da fé naqueles ainda sem fé, e fará com que aqueles com fé mudem suas mentes.”

# pi-tv-bu-vb-pj1:34.1
source: Atha kho te bhikkhū āyasmantaṃ sudinnaṃ aneka­pariyā­yena vigarahitvā bhagavato etamatthaṃ ārocesuṃ.
pt: Após criticar o venerável Sudinna de várias maneiras, esses bhikkhus informaram o Abençoado o ocorrido.

# pi-tv-bu-vb-pj1:34.2
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe bhikkhusaṃghaṃ sannipātāpetvā āyasmantaṃ sudinnaṃ paṭipucchi—
pt: Então, o Abençoado convocou a Sangha dos bhikkhus e questionou o venerável Sudinna:

# pi-tv-bu-vb-pj1:34.3
source: “saccaṃ kira tvaṃ, sudinna, purāṇa­duti­yikāya methunaṃ dhammaṃ paṭisevī”ti?
pt: “É verdade, Sudinna, que você teve relações sexuais com aquela que outrora fora sua esposa?”

# pi-tv-bu-vb-pj1:34.4
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-pj1:35.1
source: Vigarahi buddho bhagavā—
pt: O Buda então o repreendeu:

# pi-tv-bu-vb-pj1:35.2
source: “ananucchavikaṃ, moghapurisa, ananulomikaṃ appaṭirūpaṃ assāmaṇakaṃ akappiyaṃ akaraṇīyaṃ.
pt: “Não é adequado, homem tolo, não é conveniente, não é apropriado, não é digno de um contemplativo, não é correto, não deve ser feito.

# pi-tv-bu-vb-pj1:35.3
source: Kathañhi nāma tvaṃ, moghapurisa, evaṃ svākkhāte dhammavinaye pabbajitvā na sakkhissasi yāvajīvaṃ paripuṇṇaṃ parisuddhaṃ brahmacariyaṃ carituṃ.
pt: Como pôde você, após adotar a vida santa sob doutrina e disciplina tão bem proclamadas, não ter sido capaz de praticar a vida espiritual perfeitamente completa e pura?

# pi-tv-bu-vb-pj1:35.4
source: Nanu mayā, moghapurisa, aneka­pariyā­yena virāgāya dhammo desito, no sarāgāya;
pt: Não é o caso que eu ensinei de várias formas objetivando o fim do desejo e não a luxúria;

# pi-tv-bu-vb-pj1:35.5
source: visaṃyogāya dhammo desito, no saṃyogāya;
pt: objetivando liberdade da escravidão, e não a permanência no cativeiro;

# pi-tv-bu-vb-pj1:35.6
source: anupādānāya dhammo desito, no saupādānāya.
pt: objetivando o desapego, e não o apego?

# pi-tv-bu-vb-pj1:35.7
source: Tattha nāma tvaṃ, moghapurisa, mayā virāgāya dhamme desite sarāgāya cetessasi, visaṃyogāya dhamme desite saṃyogāya cetessasi, anupādānāya dhamme desite saupādānāya cetessasi.
pt: Tendo eu desta forma ensinado, como pôde você ter se entregado ao desejo, ao cativeiro e ao apego?

# pi-tv-bu-vb-pj1:35.8
source: Nanu mayā, moghapurisa, aneka­pariyā­yena rāgavirāgāya dhammo desito.
pt: Não é o caso que eu ensinei de várias formas objetivando o fim do desejo e não a luxúria;

# pi-tv-bu-vb-pj1:35.9
source: Mada­nim­madanāya pipāsavinayāya ālaya­samug­ghātāya vaṭ­ṭupac­che­dāya taṇhākkhayāya virāgāya nirodhāya nibbānāya dhammo desito.
pt: o fim da presunção, a remoção de sede, o desenraizamento do apego, o interrompimento do ciclo de renascimentos, o fim do desejo, o desaparecimento, a cessação e a extinção do sofrimento?

# pi-tv-bu-vb-pj1:35.10
source: Nanu mayā, moghapurisa, aneka­pariyā­yena kāmānaṃ pahānaṃ akkhātaṃ,
pt: Não é o caso que eu de várias maneiras declarei o abandono dos prazeres sensuais,

# pi-tv-bu-vb-pj1:35.11
source: kāmasaññānaṃ pariññā akkhātā,
pt: o pleno entendimento da percepção dos prazeres sensuais,

# pi-tv-bu-vb-pj1:35.12
source: kāmapipāsānaṃ paṭivinayo akkhāto,
pt: a eliminação da sede pelos prazeres sensuais,

# pi-tv-bu-vb-pj1:35.13
source: kāmavitakkānaṃ samugghāto akkhāto,
pt: a cessação dos pensamentos acerca de objetos de prazer sensual

# pi-tv-bu-vb-pj1:35.14
source: kāma­pari­ḷāhā­naṃ vūpasamo akkhāto.
pt: o acalmar da febre dos prazeres sensuais?

# pi-tv-bu-vb-pj1:35.15
source: Varaṃ te, moghapurisa, āsivisassa ghoravisassa mukhe aṅgajātaṃ pakkhittaṃ, na tveva mātugāmassa aṅgajāte aṅgajātaṃ pakkhittaṃ.
pt: Teria sido melhor, homem tolo, que seu pênis tivesse encontrado a boca de uma cobra venenosa e terrível em vez do corpo de uma mulher.

# pi-tv-bu-vb-pj1:35.16
source: Varaṃ te, moghapurisa, kaṇhasappassa mukhe aṅgajātaṃ pakkhittaṃ, na tveva mātugāmassa aṅgajāte aṅgajātaṃ pakkhittaṃ.
pt: Teria sido melhor que seu pênis tivesse encontrado a boca de uma serpente negra, em vez do corpo de uma mulher.

# pi-tv-bu-vb-pj1:35.17
source: Varaṃ te, moghapurisa, aṅgārakāsuyā ādittāya sampajjalitāya sajotibhūtāya aṅgajātaṃ pakkhittaṃ, na tveva mātugāmassa aṅgajāte aṅgajātaṃ pakkhittaṃ.
pt: Teria sido melhor que seu pênis tivesse encontrado um pote de carvão em brasa, em vez do corpo de uma mulher.

# pi-tv-bu-vb-pj1:35.18
source: Taṃ kissa hetu?
pt: Por que isso?

# pi-tv-bu-vb-pj1:35.19
source: Tatonidānañhi, moghapurisa, maraṇaṃ vā nigaccheyya maraṇamattaṃ vā dukkhaṃ, na tveva tappaccayā kāyassa bhedā paraṃ maraṇā apāyaṃ duggatiṃ vinipātaṃ nirayaṃ upapajjeyya.
pt: Porque se fosse assim, embora você viesse a morrer ou experimentar um sofrimento terrível, você não viria a renascer num destino ruim.

# pi-tv-bu-vb-pj1:35.20
source: Itonidānañca kho, moghapurisa, kāyassa bhedā paraṃ maraṇā apāyaṃ duggatiṃ vinipātaṃ nirayaṃ upapajjeyya.
pt: E é por essa razão que assim será.

# pi-tv-bu-vb-pj1:35.21
source: Tattha nāma tvaṃ, moghapurisa, yaṃ tvaṃ asaddhammaṃ gāmadhammaṃ vasaladhammaṃ duṭṭhullaṃ odakantikaṃ rahassaṃ dvayaṃ­dvaya­samā­pattiṃ samāpajjissasi,
pt: Homem tolo, você praticou aquilo que é contrário ao ensinamento verdadeiro, você seguiu a prática comum, a prática vulgar, a prática grosseira, que termina com uma lavagem, que é feito em privado, o que é feito onde quer que haja casais.

# pi-tv-bu-vb-pj1:35.22
source: bahūnaṃ kho tvaṃ, moghapurisa, akusalānaṃ dhammānaṃ ādikattā pubbaṅgamo.
pt: Você é o precursor, o primeiro a praticar as muitas coisas prejudiciais.

# pi-tv-bu-vb-pj1:35.23
source: Netaṃ, moghapurisa, appasannānaṃ vā pasādāya, pasannānaṃ vā bhiyyobhāvāya;
pt: Isto não fará surgir fé naqueles ainda sem fé, nem tampouco fará aumentar a fé daqueles que já a têm,

# pi-tv-bu-vb-pj1:35.24
source: atha khvetaṃ, moghapurisa, appasan­nā­nañ­ceva appasādāya, pasannānañca ekaccānaṃ aññathattāyā”ti.
pt: mas isso dificultará o surgimento da fé naqueles ainda sem fé, e fará com que aqueles com fé mudem suas mentes.”

# pi-tv-bu-vb-pj1:36.1
source: Atha kho bhagavā āyasmantaṃ sudinnaṃ aneka­pariyā­yena vigarahitvā dubbharatāya dupposatāya mahicchatāya asantuṭṭhitāya saṅgaṇikāya kosajjassa avaṇṇaṃ bhāsitvā aneka­pariyā­yena subharatāya suposatāya appicchassa santuṭṭhassa sallekhassa dhutassa pāsādikassa apacayassa vīriyā­rambhassa vaṇṇaṃ bhāsitvā
pt: Então o Abençoado discursou criticando o modo daqueles que são difíceis de serem sustentados e mantidos, aqueles de grandes desejos, aqueles em que falta contentamento, aqueles interessados em socializar e aqueles preguiçosos; em seguida ele discursou elogiando as várias formas de ser fácil de ser sustentado e mantido, de se ter poucos desejos, o contentamento, a obliteração, as práticas ascéticas, a serenidade, a diminuição das impurezas, e o estímulo da energia.

# pi-tv-bu-vb-pj1:36.2
source: bhikkhūnaṃ tadanuc­chavi­kaṃ tadanulomikaṃ dhammiṃ kathaṃ katvā bhikkhū āmantesi—
pt: Depois de assim dar um ensinamento sobre o que é certo e apropriado, ele abordou os bhikkhus:

# pi-tv-bu-vb-pj1:36.3
source: “tena hi, bhikkhave, bhikkhūnaṃ sikkhāpadaṃ paññapessāmi dasa atthavase paṭicca—
pt: “Por causa disso, bhikkhus, estabelecerei uma regra de treinamento para os bhikkhus pelas seguintes dez razões:

# pi-tv-bu-vb-pj1:36.4
source: saṃgha­suṭṭhu­tāya, saṃ­ghaphāsu­tāya, dummaṅkūnaṃ puggalānaṃ niggahāya, pesalānaṃ bhikkhūnaṃ phāsuvihārāya, diṭṭha­dham­mikā­naṃ āsavānaṃ saṃvarāya, samparāyikānaṃ āsavānaṃ paṭighātāya, appasannānaṃ pasādāya, pasannānaṃ bhiyyobhāvāya, sad­dhammaṭ­ṭhitiyā, vina­yā­nugga­hāya.
pt: para o bem estar da Sangha, para o conforto da Sangha, para a subjugação de pessoas teimosas, para a tranquilidade dos bhikkhus bem comportados, para a contenção das impurezas relativas à vida presente e para o afastamento de impurezas relativas às vidas futuras, para fazer surgir fé naqueles ainda sem fé, e fazer aumentar a fé daqueles que já a têm, para a continuidade da verdadeira doutrina e apoio do treinamento.

# pi-tv-bu-vb-pj1:36.5
source: Evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-pj1:37.2
source: “Yo pana bhikkhu methunaṃ dhammaṃ paṭiseveyya, pārājiko hoti asaṃvāso”ti.
pt: “Se um bhikkhu realizar atos sexuais, ele está expulso, passa a não mais fazer parte da Sangha.”

# pi-tv-bu-vb-pj1:38.1
source: Evañcidaṃ bhagavatā bhikkhūnaṃ sikkhāpadaṃ paññattaṃ hoti.
pt: Foi desta forma que o Abençoado estabeleceu para os bhikkhus esta regra de treinamento.

# pi-tv-bu-vb-pj1:39.1
source: Sudinna­bhā­ṇavāro niṭṭhito.
pt: Aqui se encerra o sub-relato sobre Sudinna.

# pi-tv-bu-vb-pj1:40.1
source: 2. Makkaṭīvatthu
pt: Segundo sub-relato

# pi-tv-bu-vb-pj1:41.1
source: Tena kho pana samayena aññataro bhikkhu vesāliyaṃ mahāvane makkaṭiṃ āmisena upalāpetvā tassā methunaṃ dhammaṃ paṭisevati.
pt: Certa vez um bhikkhu residente na grande floresta perto de Vesālī tornou-se próximo de uma macaca, dando-lhe comida, e ele teve relações sexuais com ela.

# pi-tv-bu-vb-pj1:41.2
source: Atha kho so bhikkhu pubbaṇ­ha­samayaṃ nivāsetvā pattacīvaraṃ ādāya vesāliṃ piṇḍāya pāvisi.
pt: Então, pela manhã, ele se vestiu e tomando a tigela e o manto externo, foi para Vesālī para esmolar alimentos.

# pi-tv-bu-vb-pj1:41.3
source: Tena kho pana samayena sambahulā bhikkhū senāsa­na­cārikaṃ āhiṇḍantā yena tassa bhikkhuno vihāro tenu­pasaṅka­miṃsu.
pt: Foi então que um número de bhikkhus que encontravam inspecionando alojamentos chegaram à habitação de tal bhikkhu.

# pi-tv-bu-vb-pj1:41.4
source: Addasa kho sā makkaṭī te bhikkhū dūratova āgacchante.
pt: A macaca viu os bhikkhus chegando

# pi-tv-bu-vb-pj1:41.5
source: Disvāna yena te bhikkhū tenupasaṅkami;
pt: e foi até eles,

# pi-tv-bu-vb-pj1:41.6
source: upasaṅkamitvā tesaṃ bhikkhūnaṃ purato kaṭimpi cālesi cheppampi cālesi, kaṭimpi oḍḍi, nimittampi akāsi.
pt: e em seguida apalpou suas nádegas na direção deles, ela abanou sua cauda, apresentou seu traseiro e fez um gesto.

# pi-tv-bu-vb-pj1:41.7
source: Atha kho tesaṃ bhikkhūnaṃ etadahosi—
pt: Aos bhikkhus ocorreu então o seguinte pensamento:

# pi-tv-bu-vb-pj1:41.8
source: “nissaṃsayaṃ kho so bhikkhu imissā makkaṭiyā methunaṃ dhammaṃ paṭisevatī”ti.
pt: “Sem dúvida este bhikkhu tem tido relações sexuais com esta macaca”,

# pi-tv-bu-vb-pj1:41.9
source: Ekamantaṃ nilīyiṃsu.
pt: e então se esconderam a um lado.

# pi-tv-bu-vb-pj1:41.10
source: Atha kho so bhikkhu vesāliyaṃ piṇḍāya caritvā piṇḍapātaṃ ādāya paṭikkami.
pt: Então, tendo terminado a sua ronda de esmolas em Vesālī o bhikkhu voltou com a comida recebida,

# pi-tv-bu-vb-pj1:42.1
source: Atha kho sā makkaṭī yena so bhikkhu tenupasaṅkami.
pt: e a macaca foi até ele.

# pi-tv-bu-vb-pj1:42.2
source: Atha kho so bhikkhu taṃ piṇḍapātaṃ ekadesaṃ bhuñjitvā ekadesaṃ tassā makkaṭiyā adāsi.
pt: Ele comeu uma parte e deu o resto para a macaca.

# pi-tv-bu-vb-pj1:42.3
source: Atha kho sā makkaṭī taṃ piṇḍapātaṃ bhuñjitvā tassa bhikkhuno kaṭiṃ oḍḍi.
pt: Depois de comer a comida, a macaca apresentou suas nádegas para o bhikkhu,

# pi-tv-bu-vb-pj1:42.4
source: Atha kho so bhikkhu tassā makkaṭiyā methunaṃ dhammaṃ paṭisevati.
pt: e ele teve relações sexuais com ela.

# pi-tv-bu-vb-pj1:43.1
source: Atha kho te bhikkhū taṃ bhikkhuṃ etadavocuṃ—
pt: E aqueles bhikkhus então disseram para aquele bhikkhu:

# pi-tv-bu-vb-pj1:43.2
source: “nanu, āvuso, bhagavatā sikkhāpadaṃ paññattaṃ;
pt: “Não é o caso que uma regra de treinamento foi estabelecida pelo Abençoado?

# pi-tv-bu-vb-pj1:43.3
source: kissa tvaṃ, āvuso, makkaṭiyā methunaṃ dhammaṃ paṭisevasī”ti?
pt: Por que então você tem relações sexuais com um macaco?”

# pi-tv-bu-vb-pj1:43.4
source: “Saccaṃ, āvuso, bhagavatā sikkhāpadaṃ paññattaṃ;
pt: “É verdade que uma regra de treinamento tem sido estabelecidas pelo Abençoado,

# pi-tv-bu-vb-pj1:43.5
source: tañca kho manussitthiyā, no tiracchā­na­gatāyā”ti.
pt: mas ela se refere a mulheres humanas, não animais.”

# pi-tv-bu-vb-pj1:43.6
source: “Nanu, āvuso, tatheva taṃ hoti.
pt: “Mas isto dá no mesmo.

# pi-tv-bu-vb-pj1:43.7
source: Ananucchavikaṃ, āvuso, ananulomikaṃ appaṭirūpaṃ assāmaṇakaṃ akappiyaṃ akaraṇīyaṃ.
pt: Não é adequado, não é propício, não é apropriado, não é digno de um contemplativo, não permitido, é para não ser feito.

# pi-tv-bu-vb-pj1:43.8
source: Kathañhi nāma tvaṃ, āvuso, evaṃ svākkhāte dhammavinaye pabbajitvā na sakkhissasi yāvajīvaṃ paripuṇṇaṃ parisuddhaṃ brahmacariyaṃ carituṃ.
pt: Como pôde você, após adotar a vida santa sob doutrina e disciplina tão bem proclamadas, não ter sido capaz de praticar a vida espiritual perfeitamente completa e pura?

# pi-tv-bu-vb-pj1:43.9
source: Nanu, āvuso, bhagavatā aneka­pariyā­yena virāgāya dhammo desito, no sarāgāya … pe …
pt: Não é o caso que eu ensinei de várias formas objetivando o fim do desejo e não a luxúria ...

# pi-tv-bu-vb-pj1:43.10
source: kāma­pari­ḷāhā­naṃ vūpasamo akkhāto.
pt: o acalmar da febre dos prazeres sensuais?

# pi-tv-bu-vb-pj1:43.11
source: Netaṃ, āvuso, appasannānaṃ vā pasādāya pasannānaṃ vā bhiyyobhāvāya.
pt: Isto não fará surgir fé naqueles ainda sem fé, nem tampouco fará aumentar a fé daqueles que já a têm,

# pi-tv-bu-vb-pj1:43.12
source: Atha khvetaṃ, āvuso, appasan­nā­nañ­ceva appasādāya, pasannānañca ekaccānaṃ aññathattāyā”ti.
pt: mas isso dificultará o surgimento da fé naqueles ainda sem fé, e fará com que aqueles com fé mudem suas mentes.”

# pi-tv-bu-vb-pj1:43.13
source: Atha kho te bhikkhū taṃ bhikkhuṃ aneka­pariyā­yena vigarahitvā bhagavato etamatthaṃ ārocesuṃ.
pt: Após criticar aquele bhikkhu de várias maneiras, os bhikkhus informaram o Abençoado o ocorrido.

# pi-tv-bu-vb-pj1:44.1
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe bhikkhusaṃghaṃ sannipātāpetvā taṃ bhikkhuṃ paṭipucchi—
pt: O Abençoado então convocou a Sangha dos bhikkhus e questionou o bhikkhu:

# pi-tv-bu-vb-pj1:44.2
source: “saccaṃ kira tvaṃ, bhikkhu, makkaṭiyā methunaṃ dhammaṃ paṭisevī”ti?
pt: “É verdade, bhikkhu, que você teve relações sexuais com uma macaca?”

# pi-tv-bu-vb-pj1:44.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”
