Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj3.po
Languages: pt

# pi-tv-bu-vb-pj3:58.10
source: ullapati—
pt: se ele diz em voz alta:

# pi-tv-bu-vb-pj3:58.11
source: “aho itthannāmo hato assā”ti,
pt: “Quem me dera que fulano fosse morto”,

# pi-tv-bu-vb-pj3:58.12
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:58.13
source: Raho rahosaññī
pt: Em privado e percebendo como em privado:

# pi-tv-bu-vb-pj3:58.14
source: ullapati—
pt: se ele diz em voz alta:

# pi-tv-bu-vb-pj3:58.15
source: “aho itthannāmo hato assā”ti,
pt: “Quem me dera que fulano fosse morto”,

# pi-tv-bu-vb-pj3:58.16
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:59.1
source: Kāyena saṃvaṇṇeti nāma
pt: Ele elogia através do corpo:

# pi-tv-bu-vb-pj3:59.2
source: kāyena vikāraṃ karoti—
pt: se ele faz um gesto com o corpo, indicando,

# pi-tv-bu-vb-pj3:59.3
source: “yo evaṃ marati so dhanaṃ vā labhati yasaṃ vā labhati saggaṃ vā gacchatī”ti,
pt: “Quem morre assim, recebe a riqueza/torna-se famoso/vai para o paraíso”,

# pi-tv-bu-vb-pj3:59.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:59.5
source: Tāya saṃvaṇṇanāya marissāmīti dukkhaṃ vedanaṃ uppādeti,
pt: Se, por causa de tais elogios, a pessoa pensa: “Morrerei”, e ela experimenta dor,

# pi-tv-bu-vb-pj3:59.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:59.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:59.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:60.1
source: Vācāya saṃvaṇṇeti nāma
pt: Ele elogia através da fala:

# pi-tv-bu-vb-pj3:60.2
source: vācāya bhaṇati—
pt: se ele diz:

# pi-tv-bu-vb-pj3:60.3
source: “yo evaṃ marati so dhanaṃ vā labhati yasaṃ vā labhati saggaṃ vā gacchatī”ti,
pt: “Quem morre assim, recebe a riqueza/torna-se famoso/vai para o paraíso”,

# pi-tv-bu-vb-pj3:60.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:60.5
source: Tāya saṃvaṇṇanāya marissāmīti dukkhaṃ vedanaṃ uppādeti,
pt: Se, por causa de tais elogios, a pessoa pensa: “Morrerei”, e ela experimenta dor,

# pi-tv-bu-vb-pj3:60.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:60.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:60.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:61.1
source: Kāyena vācāya saṃvaṇṇeti nāma
pt: Ele elogia através do corpo e da fala:

# pi-tv-bu-vb-pj3:61.2
source: kāyena ca vikāraṃ karoti, vācāya ca bhaṇati—
pt: se ele faz um gesto com o corpo e diz:

# pi-tv-bu-vb-pj3:61.3
source: “yo evaṃ marati so dhanaṃ vā labhati yasaṃ vā labhati saggaṃ vā gacchatī”ti,
pt: “Quem morre assim, recebe a riqueza/torna-se famoso/vai para o paraíso”,

# pi-tv-bu-vb-pj3:61.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:61.5
source: Tāya saṃvaṇṇanāya marissāmīti dukkhaṃ vedanaṃ uppādeti,
pt: Se, por causa de tais elogios, a pessoa pensa: “Morrerei”, e ela experimenta dor,

# pi-tv-bu-vb-pj3:61.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:61.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:61.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:62.1
source: Dūtena saṃvaṇṇeti nāma
pt: Ele elogia através de um mensageiro:

# pi-tv-bu-vb-pj3:62.2
source: dūtassa sāsanaṃ āroceti—
pt: se ele dá instruções através de um mensageiro, dizendo:

# pi-tv-bu-vb-pj3:62.3
source: “yo evaṃ marati so dhanaṃ vā labhati yasaṃ vā labhati saggaṃ vā gacchatī”ti,
pt: “Quem morre assim, recebe a riqueza/torna-se famoso/vai para o paraíso”,

# pi-tv-bu-vb-pj3:62.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:62.5
source: Dūtassa sāsanaṃ sutvā marissāmīti dukkhaṃ vedanaṃ uppādeti,
pt: Se, por causa de tais elogios, a pessoa pensa: “Morrerei”, e ela experimenta dor,

# pi-tv-bu-vb-pj3:62.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:62.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:62.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:63.1
source: Lekhāya saṃvaṇṇeti nāma
pt: Ele elogia através da escrita:

# pi-tv-bu-vb-pj3:63.2
source: lekhaṃ chindati—
pt: se ele escreve:

# pi-tv-bu-vb-pj3:63.3
source: “yo evaṃ marati so dhanaṃ vā labhati yasaṃ vā labhati saggaṃ vā gacchatī”ti,
pt: “Quem morre assim, recebe a riqueza/torna-se famoso/vai para o paraíso”,

# pi-tv-bu-vb-pj3:63.4
source: akkharak­kha­rāya āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:63.5
source: Lekhaṃ passitvā marissāmīti dukkhaṃ vedanaṃ uppādeti,
pt: Se, por causa de tais elogios, a pessoa pensa: “Morrerei”, e ela experimenta dor,

# pi-tv-bu-vb-pj3:63.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:63.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:63.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:64.1
source: Opātaṃ nāma
pt: Um poço:

# pi-tv-bu-vb-pj3:64.2
source: manussaṃ uddissa opātaṃ khanati—
pt: se ele cavar um poço para que pessoas morram, tendo em mente:

# pi-tv-bu-vb-pj3:64.3
source: “papatitvā marissatī”ti,
pt: “Quem aqui cair morrerá”,

# pi-tv-bu-vb-pj3:64.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:64.5
source: Papatite dukkhā vedanā uppajjati,
pt: Se uma pessoa cai naquele poço e por isso experimenta dor,

# pi-tv-bu-vb-pj3:64.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:64.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:64.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:64.9
source: Anodissa opātaṃ khanati—
pt: Se cava um poço, tendo em mente:

# pi-tv-bu-vb-pj3:64.10
source: “yo koci papatitvā marissatī”ti,
pt: “O que quer que aqui cair, morrerá”,

# pi-tv-bu-vb-pj3:64.11
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:64.12
source: Manusso tasmiṃ papatati,
pt: Se uma pessoa cair naquele poço,

# pi-tv-bu-vb-pj3:64.13
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:64.14
source: Papatite dukkhā vedanā uppajjati,
pt: Se uma pessoa cai naquele poço e por isso experimenta dor,

# pi-tv-bu-vb-pj3:64.15
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:64.16
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:64.17
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:64.18
source: Yakkho vā peto vā tiracchā­na­gata­manus­sa­vig­gaho vā tasmiṃ papatati,
pt: Se um yakkha, peta ou animal em forma humana cair naquele poço,

# pi-tv-bu-vb-pj3:64.19
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:64.20
source: Papatite dukkhā vedanā uppajjati,
pt: Se tal ser cai naquele poço e por isso experimenta dor,

# pi-tv-bu-vb-pj3:64.21
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:64.22
source: Marati,
pt: Se ele morre,

# pi-tv-bu-vb-pj3:64.23
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:64.24
source: Tiracchānagato tasmiṃ papatati,
pt: Se um animal cair naquele poço,

# pi-tv-bu-vb-pj3:64.25
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:64.26
source: Papatite dukkhā vedanā uppajjati,
pt: Se um animal cai naquele poço e por isso experimenta dor,

# pi-tv-bu-vb-pj3:64.27
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:64.28
source: Marati,
pt: Se ele morre,

# pi-tv-bu-vb-pj3:64.29
source: āpatti pācittiyassa.
pt: ele comete uma ofensa pacittiya, que implica a confissão.

# pi-tv-bu-vb-pj3:65.1
source: Apassenaṃ nāma
pt: Uma peça de mobília:

# pi-tv-bu-vb-pj3:65.2
source: apassene satthaṃ vā ṭhapeti visena vā makkheti dubbalaṃ vā karoti sobbhe vā narake vā papāte vā ṭhapeti—
pt: se ele coloca uma adaga numa peça de mobília, ou besunta uma peça de mobília com veneno, ou quebra parcialmente uma peça de mobília, ou se ele coloca uma peça de mobília perto de um lago, um poço ou um penhasco, tendo em mente:

# pi-tv-bu-vb-pj3:65.3
source: “papatitvā marissatī”ti,
pt: “Ao cair, ele morrerá”,

# pi-tv-bu-vb-pj3:65.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:65.5
source: Satthena vā visena vā papatitena vā dukkhā vedanā uppajjati,
pt: Se a pessoa experimenta dor devido ao punhal, ao veneno ou ao tombo,

# pi-tv-bu-vb-pj3:65.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:65.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:65.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:66.1
source: Upanikkhipanaṃ nāma
pt: Colocando perto:

# pi-tv-bu-vb-pj3:66.2
source: asiṃ vā sattiṃ vā bheṇḍiṃ vā laguḷaṃ vā pāsāṇaṃ vā satthaṃ vā visaṃ vā rajjuṃ vā upanikkhipati—
pt: se ele coloca uma faca, um punhal, uma flecha, um porrete, uma pedra, uma espada, veneno ou uma corda perto dele, tendo em mente:

# pi-tv-bu-vb-pj3:66.3
source: “iminā marissatī”ti,
pt: “Usando isso ele morrerá”,

# pi-tv-bu-vb-pj3:66.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:66.5
source: “Tena marissāmī”ti dukkhaṃ vedanaṃ uppādeti,
pt: Se a pessoa pensa: “Usando isso morrerei”, e ela experimenta dor,

# pi-tv-bu-vb-pj3:66.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:66.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:66.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:67.1
source: Bhesajjaṃ nāma
pt: Tônicos:

# pi-tv-bu-vb-pj3:67.2
source: sappiṃ vā navanītaṃ vā telaṃ vā madhuṃ vā phāṇitaṃ vā deti—
pt: se ele lhe dá, ghee, manteiga, óleo, mel ou açúcar, tendo em mente:

# pi-tv-bu-vb-pj3:67.3
source: “imaṃ sāyitvā marissatī”ti,
pt: “Após a ingerir isto, ele morrerá”,

# pi-tv-bu-vb-pj3:67.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:67.5
source: Taṃ sāyite dukkhā vedanā uppajjati,
pt: Se a pessoa ingere aquilo e experimenta dor,

# pi-tv-bu-vb-pj3:67.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:67.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:67.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:68.1
source: Rūpūpahāro nāma
pt: Uma imagem ou visão:

# pi-tv-bu-vb-pj3:68.2
source: amanāpikaṃ rūpaṃ upasaṃharati bhayānakaṃ bheravaṃ—
pt: se ele apronta uma imagem ou visão terrível e aterrorizante, tendo em mente:

# pi-tv-bu-vb-pj3:68.3
source: “imaṃ passitvā uttasitvā marissatī”ti,
pt: “Vendo isso ele se aterrorizará e morrerá”,

# pi-tv-bu-vb-pj3:68.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:68.5
source: Taṃ passitvā uttasati,
pt: Se ao ver aquilo a pessoa se aterroriza,

# pi-tv-bu-vb-pj3:68.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:68.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:68.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:68.9
source: Manāpikaṃ rūpaṃ upasaṃharati—
pt: Se ele apronta uma visão adorável, tendo em mente:

# pi-tv-bu-vb-pj3:68.10
source: “imaṃ passitvā alābhakena sussitvā marissatī”ti,
pt: “Vendo essa imagem e em seguida, se encontrando incapaz de obtê-la, ele irá murchar e morrer”,

# pi-tv-bu-vb-pj3:68.11
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:68.12
source: Taṃ passitvā alābhakena sussati,
pt: Se a pessoa vê imagem e em seguida, se encontrando incapaz de obtê-la, ela murcha e morre,

# pi-tv-bu-vb-pj3:68.13
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:68.14
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:68.15
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:69.1
source: Saddūpahāro nāma
pt: Um som:

# pi-tv-bu-vb-pj3:69.2
source: amanāpikaṃ saddaṃ upasaṃharati bhayānakaṃ bheravaṃ—
pt: se ele apronta um som terrível e aterrorizante, tendo em mente:

# pi-tv-bu-vb-pj3:69.3
source: “imaṃ sutvā uttasitvā marissatī”ti,
pt: “Ouvindo isso ele se aterrorizará e morrerá”,

# pi-tv-bu-vb-pj3:69.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:69.5
source: Taṃ sutvā uttasati,
pt: Se ao ouvir aquilo a pessoa se aterroriza,

# pi-tv-bu-vb-pj3:69.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:69.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:69.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:69.9
source: Manāpikaṃ saddaṃ upasaṃharati pemanīyaṃ hadayaṅgamaṃ—
pt: Se ele apronta um som adorável, tendo em mente:

# pi-tv-bu-vb-pj3:69.10
source: “imaṃ sutvā alābhakena sussitvā marissatī”ti,
pt: “Ouvindo este som e em seguida, se encontrando incapaz de obtê-lo, ele irá murchar e morrer”,

# pi-tv-bu-vb-pj3:69.11
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:69.12
source: Taṃ sutvā alābhakena sussati,
pt: Se a pessoa ouve o som e em seguida, se encontrando incapaz de obtê-lo, ela murcha e morre,

# pi-tv-bu-vb-pj3:69.13
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:69.14
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:69.15
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:70.1
source: Gandhūpahāro nāma
pt: Um odor:

# pi-tv-bu-vb-pj3:70.2
source: amanāpikaṃ gandhaṃ upasaṃharati jegucchaṃ pāṭikulyaṃ—
pt: e ele apronta um odor terrível e aterrorizante, tendo em mente:

# pi-tv-bu-vb-pj3:70.3
source: “imaṃ ghāyitvā jegucchatā pāṭikulyatā marissatī”ti,
pt: “Sentindo esse odor ele se aterrorizará e morrerá”,

# pi-tv-bu-vb-pj3:70.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:70.5
source: Taṃ ghāyite jegucchatā pāṭikulyatā dukkhā vedanā uppajjati,
pt: Se ao sentir aquele odor a pessoa se aterroriza,

# pi-tv-bu-vb-pj3:70.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:70.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:70.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:70.9
source: Manāpikaṃ gandhaṃ upasaṃharati—
pt: Se ele apronta um odor adorável, tendo em mente:

# pi-tv-bu-vb-pj3:70.10
source: “imaṃ ghāyitvā alābhakena sussitvā marissatī”ti,
pt: “Cheirando este aroma e em seguida, se encontrando incapaz de obtê-lo, ele irá murchar e morrer”,

# pi-tv-bu-vb-pj3:70.11
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:70.12
source: Taṃ ghāyitvā alābhakena sussati,
pt: Se a pessoa sente o aroma e em seguida, se encontrando incapaz de obtê-lo,

# pi-tv-bu-vb-pj3:70.13
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:70.14
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:70.15
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:71.1
source: Rasūpahāro nāma
pt: Um sabor:

# pi-tv-bu-vb-pj3:71.2
source: amanāpikaṃ rasaṃ upasaṃharati jegucchaṃ pāṭikulyaṃ—
pt: se ele apronta um sabor terrível e aterrorizante, tendo em mente:

# pi-tv-bu-vb-pj3:71.3
source: “imaṃ sāyitvā jegucchatā pāṭikulyatā marissatī”ti,
pt: “Sentindo este sabor ele se aterrorizará e morrerá”,

# pi-tv-bu-vb-pj3:71.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:71.5
source: Taṃ sāyite jegucchatā pāṭikulyatā dukkhā vedanā uppajjati,
pt: Se ao sentir aquele sabor a pessoa se aterroriza,

# pi-tv-bu-vb-pj3:71.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:71.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:71.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:71.9
source: Manāpikaṃ rasaṃ upasaṃharati—
pt: Se ele apronta um sabor adorável, tendo em mente:

# pi-tv-bu-vb-pj3:71.10
source: “imaṃ sāyitvā alābhakena sussitvā marissatī”ti,
pt: “Sentindo este sabor e em seguida, se encontrando incapaz de obtê-lo, ele irá murchar e morrer”,

# pi-tv-bu-vb-pj3:71.11
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:71.12
source: Taṃ sāyitvā alābhakena sussati,
pt: Se a pessoa sente aquele sabor e em seguida, se encontrando incapaz de obtê-lo, ela murcha e morre,

# pi-tv-bu-vb-pj3:71.13
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:71.14
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:71.15
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:72.1
source: Phoṭṭhab­bū­pahāro nāma
pt: Um toque:

# pi-tv-bu-vb-pj3:72.2
source: amanāpikaṃ phoṭṭhabbaṃ upasaṃharati duk­kha­samphas­saṃ kha­ra­samphas­saṃ—
pt: se ele apronta um toque doloroso e cruel, tendo em mente:

# pi-tv-bu-vb-pj3:72.3
source: “iminā phuṭṭho marissatī”ti,
pt: “Tocado por isto ele morrerá”,

# pi-tv-bu-vb-pj3:72.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:72.5
source: Tena phuṭṭhassa dukkhā vedanā uppajjati,
pt: Se o toque ocorre e a pessoa sente dor,

# pi-tv-bu-vb-pj3:72.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:72.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:72.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:72.9
source: Manāpikaṃ phoṭṭhabbaṃ upasaṃharati sukha­samphas­saṃ mudusamphassaṃ—
pt: Se ele apronta um toque agradável e suave, tendo em mente:

# pi-tv-bu-vb-pj3:72.10
source: “iminā phuṭṭho alābhakena sussitvā marissatī”ti,
pt: “Tocado por isto e em seguida, se encontrando incapaz de obtê-lo, ele irá murchar e morrer”,

# pi-tv-bu-vb-pj3:72.11
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:72.12
source: Tena phuṭṭho alābhakena sussati,
pt: Se o toque ocorre e em seguida, se encontrando incapaz de obtê-lo, a pessoa murcha e morre,

# pi-tv-bu-vb-pj3:72.13
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:72.14
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:72.15
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:73.1
source: Dhammūpahāro nāma
pt: Um estado mental:

# pi-tv-bu-vb-pj3:73.2
source: nerayikassa nirayakathaṃ katheti—
pt: se ele fala sobre o inferno para alguém destinado ao inferno, tendo em mente:

# pi-tv-bu-vb-pj3:73.3
source: “imaṃ sutvā uttasitvā marissatī”ti,
pt: “Ao ouvir isto e se aterrorizando, ele morrerá”,

# pi-tv-bu-vb-pj3:73.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:73.5
source: Taṃ sutvā uttasati,
pt: Se a pessoa ouve e se aterroriza,

# pi-tv-bu-vb-pj3:73.6
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:73.7
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:73.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:73.9
source: Kal­yāṇa­kammassa saggakathaṃ katheti—
pt: Se ele fala sobre o paraíso para alguém de bom comportamento, tendo em mente:

# pi-tv-bu-vb-pj3:73.10
source: “imaṃ sutvā adhimutto marissatī”ti,
pt: “Ao ouvir isso e isto e se interessando pelo paraíso, ele morrerá”,

# pi-tv-bu-vb-pj3:73.11
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:73.12
source: Taṃ sutvā adhimutto marissāmīti dukkhaṃ vedanaṃ uppādeti,
pt: Se a pessoa ouve, torna-se interessada e pensa, “Morrerei”, e ela experimenta dor,

# pi-tv-bu-vb-pj3:73.13
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:73.14
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:73.15
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:74.1
source: Ācikkhanā nāma
pt: Informações:

# pi-tv-bu-vb-pj3:74.2
source: puṭṭho bhaṇati—
pt: se, sendo perguntado, ele informa:

# pi-tv-bu-vb-pj3:74.3
source: “evaṃ marassu.
pt: “Morra dessa forma;

# pi-tv-bu-vb-pj3:74.4
source: Yo evaṃ marati so dhanaṃ vā labhati yasaṃ vā labhati saggaṃ vā gacchatī”ti,
pt: aquele que assim morre recebe riqueza/adquire fama/vai para o paraíso”,

# pi-tv-bu-vb-pj3:74.5
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:74.6
source: Tāya ācikkhanāya marissāmīti dukkhaṃ vedanaṃ uppādeti,
pt: Se, por causa dessa informação, a pessoa pensa: “Morrerei”, e ela experimenta dor,

# pi-tv-bu-vb-pj3:74.7
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:74.8
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:74.9
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:75.1
source: Anusāsanī nāma
pt: Instrução:

# pi-tv-bu-vb-pj3:75.2
source: apuṭṭho bhaṇati—
pt: não tendo sido perguntado, ele diz:

# pi-tv-bu-vb-pj3:75.3
source: “evaṃ marassu.
pt: “Morra dessa forma;

# pi-tv-bu-vb-pj3:75.4
source: Yo evaṃ marati so dhanaṃ vā labhati yasaṃ vā labhati saggaṃ vā gacchatī”ti,
pt: Quem morre assim, recebe a riqueza/torna-se famoso/vai para o paraíso”,

# pi-tv-bu-vb-pj3:75.5
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:75.6
source: Tāya anusāsaniyā marissāmīti dukkhaṃ vedanaṃ uppādeti,
pt: Se, por causa dessa informação, a pessoa pensa: “Morrerei”, e ela experimenta dor,

# pi-tv-bu-vb-pj3:75.7
source: āpatti thullaccayassa.
pt: ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:75.8
source: Marati,
pt: Se ela morre,

# pi-tv-bu-vb-pj3:75.9
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:76.1
source: Saṅketakammaṃ nāma
pt: Uma ato planejado:

# pi-tv-bu-vb-pj3:76.2
source: saṅketaṃ karoti purebhattaṃ vā pacchābhattaṃ vā rattiṃ vā divā vā—
pt: se ele planeja um ato para antes ou para depois da refeição, para a noite ou para o dia, dizendo a outra pessoa:

# pi-tv-bu-vb-pj3:76.3
source: “tena saṅketena taṃ jīvitā voropehī”ti,
pt: “Vá e mate essa pessoa de acordo com este plano”,

# pi-tv-bu-vb-pj3:76.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.
