Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj4.po
Languages: pt

# pi-tv-bu-vb-pj4:191.5
source: “evaṃ maṃ jano sambhāvessatī”ti.
pt: cobiçoso de que as pessoas o estimassem.

# pi-tv-bu-vb-pj4:191.6
source: Taṃ jano sambhāvesi.
pt: As pessoas o estimaram.

# pi-tv-bu-vb-pj4:191.7
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:191.8
source: “anāpatti, bhikkhu, pārājikassa.
pt: “Não houve uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj4:191.9
source: Na ca, bhikkhave, paṇidhāya seyyā kappetabbā.
pt: Mas, bhikkhus, um bhikkhu não deve meditar andando… em pé … sentado … deitado por causa da cobiça.

# pi-tv-bu-vb-pj4:191.10
source: Yo kappeyya, āpatti dukkaṭassā”ti.
pt: Aquele que assim o fizer comete uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj4:192.1
source: Tena kho pana samayena aññataro bhikkhu aññatarassa bhikkhuno uttari­manus­sa­dhammaṃ ullapati.
pt: Certa vez, um bhikkhu alegou um estado supra-humano ao outro bhikkhu:

# pi-tv-bu-vb-pj4:192.2
source: Sopi evamāha—“mayhampi, āvuso, saṃyojanā pahīnā”ti.
pt: “Eu abandonei os grilhões”.

# pi-tv-bu-vb-pj4:192.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:192.4
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj4:193.1
source: Tena kho pana samayena aññataro bhikkhu rahogato uttari­manus­sa­dhammaṃ ullapati.
pt: Certa vez, um bhikkhu alegou um estado supra-humano em privado.

# pi-tv-bu-vb-pj4:193.2
source: Paracittavidū bhikkhu taṃ bhikkhuṃ apasādesi—
pt: Um outro bhikkhu, conhecendo a mente daquele bhikkhu, o criticou:

# pi-tv-bu-vb-pj4:193.3
source: “mā, āvuso, evarūpaṃ abhaṇi.
pt: “Não diga isso,

# pi-tv-bu-vb-pj4:193.4
source: Nattheso tuyhan”ti.
pt: você ainda não atingiu isto.”

# pi-tv-bu-vb-pj4:193.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:193.6
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Não houve uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj4:193.7
source: āpatti dukkaṭassā”ti.
pt: mas sim uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj4:194.1
source: Tena kho pana samayena aññataro bhikkhu rahogato uttari­manus­sa­dhammaṃ ullapati.
pt: Certa vez, um bhikkhu alegou um estado supra-humano em privado.

# pi-tv-bu-vb-pj4:194.2
source: Devatā taṃ bhikkhuṃ apasādesi—
pt: Um deva o criticou:

# pi-tv-bu-vb-pj4:194.3
source: “mā, bhante, evarūpaṃ abhaṇi.
pt: “Venerável, não diga isso,

# pi-tv-bu-vb-pj4:194.4
source: Nattheso tuyhan”ti.
pt: você ainda não atingiu isto.”

# pi-tv-bu-vb-pj4:194.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:194.6
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj4:194.7
source: āpatti dukkaṭassā”ti.
pt: mas sim uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj4:195.1
source: Tena kho pana samayena aññataro bhikkhu aññataraṃ upāsakaṃ etadavoca—
pt: Certa vez, um bhikkhu disse para um discípulo leigo:

# pi-tv-bu-vb-pj4:195.2
source: “yo, āvuso, tuyhaṃ vihāre vasati so bhikkhu arahā”ti.
pt: “O bhikkhu que viver em sua morada é um arahant.”

# pi-tv-bu-vb-pj4:195.3
source: So ca tassa vihāre vasati.
pt: Ele viveu naquela habitação.

# pi-tv-bu-vb-pj4:195.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:195.5
source: “kiṃcitto tvaṃ, bhikkhū”ti?
pt: “Qual foi sua intenção?”

# pi-tv-bu-vb-pj4:195.6
source: “Ullapa­nā­dhip­pāyo ahaṃ, bhagavā”ti.
pt: “Eu queria fazer um elogio, Abençoado.”

# pi-tv-bu-vb-pj4:195.7
source: “Anāpatti, bhikkhu, pārājikassa;
pt: “Não houve uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj4:195.8
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj4:196.1
source: Tena kho pana samayena aññataro bhikkhu aññataraṃ upāsakaṃ etadavoca—
pt: Certa vez, um bhikkhu disse para um discípulo leigo:

# pi-tv-bu-vb-pj4:196.2
source: “yaṃ tvaṃ, āvuso, upaṭṭhesi cīvara­piṇḍa­pāta­se­nāsa­na­gilā­nappac­caya­bhesaj­ja­parik­khā­rena so bhikkhu arahā”ti.
pt: “Aquele que você homenageia com mantos, alimentos, moradia e medicamentos, é um arahant.”

# pi-tv-bu-vb-pj4:196.3
source: So ca taṃ upaṭṭheti cīvara­piṇḍa­pāta­se­nāsa­na­gilā­nappac­caya­bhesaj­ja­parik­khā­rena.
pt: E ele era quem foi dessa maneira homenageado.

# pi-tv-bu-vb-pj4:196.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:196.5
source: “kiṃcitto tvaṃ, bhikkhū”ti?
pt: “Qual foi sua intenção?”

# pi-tv-bu-vb-pj4:196.6
source: “Ullapa­nā­dhip­pāyo ahaṃ, bhagavā”ti.
pt: “Eu queria fazer um elogio, Abençoado.”

# pi-tv-bu-vb-pj4:196.7
source: “Anāpatti, bhikkhu, pārājikassa;
pt: “Não houve uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj4:196.8
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj4:197.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj4:197.2
source: Taṃ bhikkhū etadavocuṃ—
pt: Os bhikkhus lhe disseram:

# pi-tv-bu-vb-pj4:197.3
source: “atthāyasmato uttari­manus­sa­dhammo”ti?
pt: “Venerável, você atingiu algum estado supra-humano?”

# pi-tv-bu-vb-pj4:197.4
source: “Nāvuso, dukkaraṃ aññaṃ byākātun”ti.
pt: “Não é difícil declarar a outra margem.”

# pi-tv-bu-vb-pj4:197.5
source: Tassa kukkuccaṃ ahosi—
pt: Ele tornou-se ansioso e pensou:

# pi-tv-bu-vb-pj4:197.6
source: “ye kho te bhagavato sāvakā te evaṃ vadeyyuṃ.
pt: “Aqueles que são verdadeiros discípulos do Abençoado podem dizer isso,

# pi-tv-bu-vb-pj4:197.7
source: Ahañcamhi na bhagavato sāvako.
pt: mas eu não sou um destes.

# pi-tv-bu-vb-pj4:197.8
source: Kacci nu kho ahaṃ pārājikaṃ āpattiṃ āpanno”ti?
pt: Será que eu cometi uma ofensa parajika, que implica a expulsão?”

# pi-tv-bu-vb-pj4:197.9
source: Bhagavato etamatthaṃ ārocesi.
pt: Ele informou ao Abençoado, que em seguida disse:

# pi-tv-bu-vb-pj4:197.10
source: “Kiṃcitto tvaṃ, bhikkhū”ti?
pt: “Qual foi a sua intenção, bhikkhu?”

# pi-tv-bu-vb-pj4:197.11
source: “Anul­lapa­nā­dhip­pāyo ahaṃ, bhagavā”ti.
pt: “Eu não tinha a intenção de me enaltecer, Abençoado”.

# pi-tv-bu-vb-pj4:197.12
source: “Anāpatti, bhikkhu, anul­lapa­nādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de se enaltecer.”

# pi-tv-bu-vb-pj4:198.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj4:198.2
source: Taṃ bhikkhū etadavocuṃ—
pt: Os bhikkhus lhe disseram:

# pi-tv-bu-vb-pj4:198.3
source: “atthāyasmato uttari­manus­sa­dhammo”ti?
pt: “Venerável, você atingiu algum estado supra-humano?”

# pi-tv-bu-vb-pj4:198.4
source: “Ārādhanīyo kho, āvuso, dhammo ārad­dha­vīri­yenā”ti.
pt: “Um estado supra-humano é para ser alcançado por aquele que é energético.”

# pi-tv-bu-vb-pj4:198.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:198.6
source: “anāpatti, bhikkhu, anul­lapa­nādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de se enaltecer.”

# pi-tv-bu-vb-pj4:199.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj4:199.2
source: Taṃ bhikkhū etadavocuṃ—
pt: Os bhikkhus lhe disseram:

# pi-tv-bu-vb-pj4:199.3
source: “mā kho, āvuso, bhāyī”ti.
pt: “Não tenha medo”.

# pi-tv-bu-vb-pj4:199.4
source: “Nāhaṃ, āvuso, maccuno bhāyāmī”ti.
pt: “Eu não temo a morte.”

# pi-tv-bu-vb-pj4:199.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:199.6
source: “anāpatti, bhikkhu, anul­lapa­nādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de se enaltecer.”

# pi-tv-bu-vb-pj4:200.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj4:200.2
source: Taṃ bhikkhū etadavocuṃ—
pt: Os bhikkhus lhe disseram:

# pi-tv-bu-vb-pj4:200.3
source: “mā kho, āvuso, bhāyī”ti.
pt: “Não tenha medo”.

# pi-tv-bu-vb-pj4:200.4
source: “Yo nūnāvuso, vippaṭisārī assa so bhāyeyyā”ti.
pt: “Só aquele que se arrepende teme.”

# pi-tv-bu-vb-pj4:200.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:200.6
source: “anāpatti, bhikkhu, anul­lapa­nādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de se enaltecer.”

# pi-tv-bu-vb-pj4:201.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj4:201.2
source: Taṃ bhikkhū etadavocuṃ—
pt: Os bhikkhus lhe disseram:

# pi-tv-bu-vb-pj4:201.3
source: “atthāyasmato uttari­manus­sa­dhammo”ti?
pt: “Venerável, você atingiu algum estado supra-humano?”

# pi-tv-bu-vb-pj4:201.4
source: “Ārādhanīyo kho, āvuso, dhammo sammāpayuttenā”ti.
pt: “Um estado supra-humano é para ser alcançado por aquele que aplica-se justamente”.

# pi-tv-bu-vb-pj4:201.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:201.6
source: “anāpatti, bhikkhu, anul­lapa­nādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de se enaltecer.”

# pi-tv-bu-vb-pj4:202.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj4:202.2
source: Taṃ bhikkhū etadavocuṃ—
pt: Os bhikkhus lhe disseram:

# pi-tv-bu-vb-pj4:202.3
source: “atthāyasmato uttari­manus­sa­dhammo”ti?
pt: “Venerável, você atingiu algum estado supra-humano?”

# pi-tv-bu-vb-pj4:202.4
source: “Ārādhanīyo kho, āvuso, dhammo ārad­dha­vīri­yenā”ti.
pt: “Um estado supra-humano é para ser alcançado por aquele que é energético.”

# pi-tv-bu-vb-pj4:202.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:202.6
source: “anāpatti, bhikkhu, anul­lapa­nādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de se enaltecer.”

# pi-tv-bu-vb-pj4:203.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj4:203.2
source: Taṃ bhikkhū etadavocuṃ—
pt: Os bhikkhus lhe disseram:

# pi-tv-bu-vb-pj4:203.3
source: “atthāyasmato uttari­manus­sa­dhammo”ti?
pt: “Venerável, você atingiu algum estado supra-humano?”

# pi-tv-bu-vb-pj4:203.4
source: “Ārādhanīyo kho, āvuso, dhammo yuttayogenā”ti.
pt: “Um estado supra-humano é para ser alcançado por aquele que corretamente domina a si mesmo.”

# pi-tv-bu-vb-pj4:203.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:203.6
source: “anāpatti, bhikkhu, anul­lapa­nādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de se enaltecer.”

# pi-tv-bu-vb-pj4:204.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj4:204.2
source: Taṃ bhikkhū etadavocuṃ—
pt: Os bhikkhus lhe disseram:

# pi-tv-bu-vb-pj4:204.3
source: “kaccāvuso, khamanīyaṃ, kacci yāpanīyan”ti?
pt: “Nós esperamos que você esteja aguentando, você se sente confortável?”

# pi-tv-bu-vb-pj4:204.4
source: “Nāvuso, sakkā yena vā tena vā adhivāsetun”ti.
pt: “Ninguém seria capaz de aguentar o que sinto.”

# pi-tv-bu-vb-pj4:204.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:204.6
source: “anāpatti, bhikkhu, anul­lapa­nādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de se enaltecer.”

# pi-tv-bu-vb-pj4:205.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj4:205.2
source: Taṃ bhikkhū etadavocuṃ—
pt: Os bhikkhus lhe disseram:

# pi-tv-bu-vb-pj4:205.3
source: “kaccāvuso, khamanīyaṃ, kacci yāpanīyan”ti?
pt: “Nós esperamos que você esteja aguentando, você se sente confortável?”

# pi-tv-bu-vb-pj4:205.4
source: “Nāvuso, sakkā puthujjanena adhivāsetun”ti.
pt: “Uma indivíduo normal não seria capaz de aguentar o que sinto.”

# pi-tv-bu-vb-pj4:205.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:205.6
source: “kiṃcitto tvaṃ, bhikkhū”ti?
pt: “Qual foi sua intenção?”

# pi-tv-bu-vb-pj4:205.7
source: “Ullapa­nā­dhip­pāyo ahaṃ, bhagavā”ti.
pt: “Eu queria fazer um elogio, Abençoado.”

# pi-tv-bu-vb-pj4:205.8
source: “Anāpatti, bhikkhu, pārājikassa;
pt: “Não houve uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj4:205.9
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj4:206.1
source: Tena kho pana samayena aññataro brāhmaṇo bhikkhū nimantetvā etadavoca—
pt: Certa vez, um brâmane convidou um grupo de bhikkhus:

# pi-tv-bu-vb-pj4:206.2
source: “āyantu bhonto arahanto”ti.
pt: “Venham bons homens. Venham, arahants.”

# pi-tv-bu-vb-pj4:206.3
source: Tesaṃ kukkuccaṃ ahosi—
pt: Eles se tornaram ansiosos e disseram:

# pi-tv-bu-vb-pj4:206.4
source: “mayañcamha na arahanto.
pt: “Nós não somos arahants,

# pi-tv-bu-vb-pj4:206.5
source: Ayañca brāhmaṇo amhe arahantavādena samudācarati.
pt: e ainda este brâmane fala conosco como se fôssemos.

# pi-tv-bu-vb-pj4:206.6
source: Kathaṃ nu kho amhehi paṭi­pajji­tabban”ti?
pt: O que devemos fazer?”

# pi-tv-bu-vb-pj4:206.7
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: Eles informaram o Abençoado.

# pi-tv-bu-vb-pj4:206.8
source: “Anāpatti, bhikkhave, pasādabhaññe”ti.
pt: “Não há ofensa quando algo é dito por fé.”

# pi-tv-bu-vb-pj4:207.1
source: Tena kho pana samayena aññataro brāhmaṇo bhikkhū nimantetvā etadavoca—
pt: Certa vez, um brâmane convidou um grupo de bhikkhus:

# pi-tv-bu-vb-pj4:207.2
source: “nisīdantu bhonto arahanto”ti …
pt: “Venham bons homens, sentem-se. Venham, arahants, sentem-se.” …

# pi-tv-bu-vb-pj4:207.3
source: “bhuñjantu bhonto arahanto”ti …
pt: “Venham bons homens, comam. Venham, arahants, comam.” …

# pi-tv-bu-vb-pj4:207.4
source: “tappentu bhonto arahanto”ti …
pt: “Venham bons homens, se satisfaçam. Venham, arahants, se satisfaçam.” …

# pi-tv-bu-vb-pj4:207.5
source: “gacchantu, bhonto arahanto”ti.
pt: “Sigam, bons homens. Sigam, arahants.”

# pi-tv-bu-vb-pj4:207.6
source: Tesaṃ kukkuccaṃ ahosi—
pt: Eles se tornaram ansiosos e disseram:

# pi-tv-bu-vb-pj4:207.7
source: “mayañcamha na arahanto.
pt: “Nós não somos arahants,

# pi-tv-bu-vb-pj4:207.8
source: Ayañca brāhmaṇo amhe arahantavādena samudācarati.
pt: e ainda este brâmane fala conosco como se fôssemos.

# pi-tv-bu-vb-pj4:207.9
source: Kathaṃ nu kho amhehi paṭi­pajji­tabban”ti?
pt: O que devemos fazer?”

# pi-tv-bu-vb-pj4:207.10
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: O Abençoado foi informado do ocorrido …

# pi-tv-bu-vb-pj4:207.11
source: “Anāpatti, bhikkhave, pasādabhaññe”ti.
pt: “Não há ofensa quando algo é dito por fé.”

# pi-tv-bu-vb-pj4:208.1
source: Tena kho pana samayena aññataro bhikkhu aññatarassa bhikkhuno uttari­manus­sa­dhammaṃ ullapati.
pt: Certa vez, um bhikkhu alegou um estado supra-humano ao outro bhikkhu:

# pi-tv-bu-vb-pj4:208.2
source: Sopi evamāha—“mayhampi, āvuso, āsavā pahīnā”ti.
pt: “Eu abandonei as corrupções”.

# pi-tv-bu-vb-pj4:208.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:208.4
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj4:209.1
source: Tena kho pana samayena aññataro bhikkhu aññatarassa bhikkhuno uttari­manus­sa­dhammaṃ ullapati.
pt: Certa vez, um bhikkhu alegou um estado supra-humano ao outro bhikkhu:

# pi-tv-bu-vb-pj4:209.2
source: Sopi evamāha—“mayhampi, āvuso, ete dhammā saṃvijjantī”ti.
pt: “Eu tenho essas qualidades.”

# pi-tv-bu-vb-pj4:209.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:209.4
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj4:210.1
source: Tena kho pana samayena aññataro bhikkhu aññatarassa bhikkhuno uttari­manus­sa­dhammaṃ ullapati.
pt: Certa vez, um bhikkhu alegou um estado supra-humano ao outro bhikkhu:

# pi-tv-bu-vb-pj4:210.2
source: Sopi evamāha—“ahampāvuso, tesu dhammesu sandissāmī”ti.
pt: “Eu estou em conformidade com estas qualidades.”

# pi-tv-bu-vb-pj4:210.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:210.4
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj4:211.1
source: Tena kho pana samayena aññataraṃ bhikkhuṃ ñātakā etadavocuṃ—
pt: Certa vez, os familiares de um bhikkhu disseram-lhe:

# pi-tv-bu-vb-pj4:211.2
source: “ehi, bhante, agāraṃ ajjhāvasā”ti.
pt: “Venerável, passe a viver numa casa.”

# pi-tv-bu-vb-pj4:211.3
source: “Abhabbo kho, āvuso, mādiso agāraṃ ajjhāvasitun”ti.
pt: “Alguém como eu é incapaz de viver em uma casa.”

# pi-tv-bu-vb-pj4:211.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso…

# pi-tv-bu-vb-pj4:211.5
source: “anāpatti, bhikkhu, anul­lapa­nādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de se enaltecer.”

# pi-tv-bu-vb-pj4:212.1
source: Tena kho pana samayena aññataraṃ bhikkhuṃ ñātakā etadavocuṃ—
pt: Certa vez, os familiares de um bhikkhu disseram-lhe:

# pi-tv-bu-vb-pj4:212.2
source: “ehi, bhante, kāme paribhuñjā”ti.
pt: “Venerável, passe a desfrutar os prazeres sensuais.”

# pi-tv-bu-vb-pj4:212.3
source: “Āvaṭā me, āvuso, kāmā”ti.
pt: “Os prazeres dos sentidos foram por mim abandonados.”

# pi-tv-bu-vb-pj4:212.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:212.5
source: “anāpatti, bhikkhu, anul­lapa­nādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de se enaltecer.”

# pi-tv-bu-vb-pj4:213.1
source: Tena kho pana samayena aññataraṃ bhikkhuṃ ñātakā etadavocuṃ—
pt: Certa vez, os familiares de um bhikkhu disseram-lhe:

# pi-tv-bu-vb-pj4:213.2
source: “abhiramasi, bhante”ti?
pt: “Venha, Venerável, divirta-se.”

# pi-tv-bu-vb-pj4:213.3
source: “Abhirato ahaṃ, āvuso, paramāya abhiratiyā”ti.
pt: “Eu já me divirto com o prazer superior.”

# pi-tv-bu-vb-pj4:213.4
source: Tassa kukkuccaṃ ahosi.
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:213.5
source: “Ye kho te bhagavato sāvakā te evaṃ vadeyyuṃ.
pt: Aqueles que são verdadeiros discípulos do Abençoado podem dizer isso,

# pi-tv-bu-vb-pj4:213.6
source: Ahañcamhi na bhagavato sāvako.
pt: mas eu não sou um destes.

# pi-tv-bu-vb-pj4:213.7
source: Kacci nu kho ahaṃ pārājikaṃ āpattiṃ āpanno”ti?
pt: Será que eu cometi uma ofensa parajika, que implica a expulsão?”

# pi-tv-bu-vb-pj4:213.8
source: Bhagavato etamatthaṃ ārocesi.
pt: O Abençoado foi informado do ocorrido …

# pi-tv-bu-vb-pj4:213.9
source: “Kiṃcitto tvaṃ, bhikkhū”ti?
pt: “Qual foi a sua intenção, bhikkhu?”

# pi-tv-bu-vb-pj4:213.10
source: “Anul­lapa­nā­dhip­pāyo ahaṃ, bhagavā”ti.
pt: “Eu não tinha a intenção de me enaltecer, Abençoado”.

# pi-tv-bu-vb-pj4:213.11
source: “Anāpatti, bhikkhu, anul­lapa­nādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de se enaltecer.”

# pi-tv-bu-vb-pj4:214.1
source: Tena kho pana samayena sambahulā bhikkhū katikaṃ katvā aññatarasmiṃ āvāse vassaṃ upagacchiṃsu—
pt: Certa vez, bhikkhus que começaram o retiro das chuvas em um determinado mosteiro fizeram este acordo:

# pi-tv-bu-vb-pj4:214.2
source: “yo imamhā āvāsā paṭhamaṃ pakkamissati taṃ mayaṃ arahāti jānissāmā”ti.
pt: “Aquele que primeiro daqui partir será conhecido como um arahant.”

# pi-tv-bu-vb-pj4:214.3
source: Aññataro bhikkhu—
pt: Um dos bhikkhus pensou:

# pi-tv-bu-vb-pj4:214.4
source: “maṃ arahāti jānantū”ti,
pt: “Que eles me conheçam como um arahant”,

# pi-tv-bu-vb-pj4:214.5
source: tamhā āvāsā paṭhamaṃ pakkāmi.
pt: sendo o primeiro a partir do mosteiro.

# pi-tv-bu-vb-pj4:214.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:214.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj4:215.2
source: Tena samayena buddho bhagavā rājagahe viharati veḷuvane kalanda­ka­nivāpe.
pt: Em certa ocasião o Abençoado estava em Rajagaha no Bambual, no Santuário dos Esquilos.

# pi-tv-bu-vb-pj4:215.3
source: Tena kho pana samayena āyasmā ca lakkhaṇo āyasmā ca mahāmoggallāno gijjhakūṭe pabbate viharanti.
pt: Agora, naquela ocasião o Venerável Lakkhaṇa e o Venerável Mahāmoggallāna estavam na Montanha Pico do Abutre.

# pi-tv-bu-vb-pj4:215.4
source: Atha kho āyasmā mahāmoggallāno pubbaṇ­ha­samayaṃ nivāsetvā pattacīvaraṃ ādāya yenāyasmā lakkhaṇo tenupasaṅkami;
pt: Então, ao amanhecer, o Venerável Mahāmoggallāna se vestiu e tomando a tigela e o manto se aproximou do Venerável Lakkhaṇa

# pi-tv-bu-vb-pj4:215.5
source: upasaṅkamitvā āyasmantaṃ lakkhaṇaṃ etadavoca—
pt: e disse:

# pi-tv-bu-vb-pj4:215.6
source: “āyāmāvuso lakkhaṇa, rājagahaṃ piṇḍāya pavisissāmā”ti.
pt: “Venha, amigo Lakkhaṇa, vamos até Rājagaha esmolar alimentos.”

# pi-tv-bu-vb-pj4:215.7
source: “Evamāvuso”ti kho āyasmā lakkhaṇo āyasmato ­mahā­mog­gallā­nassa paccassosi.
pt: “Está bem, amigo,” o Venerável Lakkhaṇa respondeu.

# pi-tv-bu-vb-pj4:216.1
source: Atha kho āyasmā mahāmoggallāno gijjhakūṭā pabbatā orohanto aññatarasmiṃ padese sitaṃ pātvākāsi.
pt: Então, enquanto descia da Montanha Pico do Abutre, o Venerável Mahāmoggallāna sorriu num certo lugar.

# pi-tv-bu-vb-pj4:216.2
source: Atha kho āyasmā lakkhaṇo āyasmantaṃ ­mahā­mog­gallā­naṃ etadavoca—
pt: O Venerável Lakkhaṇa disse:

# pi-tv-bu-vb-pj4:216.3
source: “ko nu kho, āvuso moggallāna, hetu ko paccayo sitassa pātukammāyā”ti?
pt: “Por que razão, amigo Moggallāna, você sorriu?”

# pi-tv-bu-vb-pj4:216.4
source: “Akālo kho, āvuso lakkhaṇa, etassa pañhassa.
pt: “Este não é o momento para esse tipo de pergunta, amigo Lakkhaṇa.

# pi-tv-bu-vb-pj4:216.5
source: Bhagavato maṃ santike etaṃ pañhaṃ pucchā”ti.
pt: Pergunte-me isso quando estivermos na presença do Abençoado.”

# pi-tv-bu-vb-pj4:217.1
source: Atha kho āyasmā ca lakkhaṇo āyasmā ca mahāmoggallāno rājagahe piṇḍāya caritvā pacchābhattaṃ piṇḍa­pāta­paṭik­kantā yena bhagavā tenu­pasaṅka­miṃsu;
pt: Então, depois que o Venerável Lakkhaṇa e o Venerável Mahāmoggallāna haviam esmolado alimentos em Rājagaha e de haverem retornado, depois da refeição, eles foram até o Abençoado.

# pi-tv-bu-vb-pj4:217.2
source: upasaṅkamitvā bhagavantaṃ abhivādetvā ekamantaṃ nisīdiṃsu.
pt: Depois de cumprimentar o Abençoado, eles sentaram a um lado

# pi-tv-bu-vb-pj4:217.3
source: Ekamantaṃ nisinno kho āyasmā lakkhaṇo āyasmantaṃ ­mahā­mog­gallā­naṃ etadavoca—
pt: e o Venerável Lakkhaṇa disse para o Venerável Mahāmoggallāna:

# pi-tv-bu-vb-pj4:217.4
source: “idhāyasmā mahāmoggallāno gijjhakūṭā pabbatā orohanto aññatarasmiṃ padese sitaṃ pātvākāsi.
pt: “Enquanto descia da montanha Pico do Abutre, o Venerável Mahāmoggallāna sorriu num certo lugar.

# pi-tv-bu-vb-pj4:217.5
source: Ko nu kho, āvuso moggallāna, hetu ko paccayo sitassa pātukammāyā”ti?
pt: Por que razão, amigo Moggallāna, você sorriu?”

# pi-tv-bu-vb-pj4:217.6
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ aṭṭhi­ka­saṅ­kha­likaṃ vehāsaṃ gacchantiṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um esqueleto voando pelo ar.

# pi-tv-bu-vb-pj4:217.7
source: Tamenaṃ gijjhāpi kākāpi kulalāpi anupatitvā anupatitvā phāsu­ḷanta­rikāhi vituḍenti.
pt: Abutres, corvos e falcões o perseguiam de perto, beliscavam entre as suas costelas,

# pi-tv-bu-vb-pj4:217.8
source: Sā sudaṃ aṭṭassaraṃ karoti.
pt: apunhalavam-no e rasgavam-no em pedaços, enquanto ele urrava de dor.

# pi-tv-bu-vb-pj4:217.9
source: Tassa mayhaṃ, āvuso, etadahosi—
pt: Eu pensei:

# pi-tv-bu-vb-pj4:217.10
source: ‘acchariyaṃ vata bho, abbhutaṃ vata bho, evarūpopi nāma satto bhavissati.
pt: ‘De fato é espantoso! De fato é impressionante! Que esse tipo de ser possa existir,
