Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj4.po
Languages: pt

# pi-tv-bu-vb-pj4:239.5
source: Uttari­manus­sa­dhammaṃ āyasmā mahāmoggallāno ullapatī”ti.
pt: O Venerável Mahāmoggallāna está alegando um estado supra-humano.”

# pi-tv-bu-vb-pj4:239.6
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: Eles informaram o Abençoado do ocorrido.

# pi-tv-bu-vb-pj4:239.7
source: “Attheso, bhikkhave, samādhi so ca kho aparisuddho.
pt: “Bhikkhus, de fato há tal uma quietude, mas ela não é inteiramente purificada.

# pi-tv-bu-vb-pj4:239.8
source: Saccaṃ, bhikkhave, moggallāno āha.
pt: Moggallāna falou com sinceridade,

# pi-tv-bu-vb-pj4:239.9
source: Anāpatti, bhikkhave, moggallānassā”ti.
pt: ele não cometeu ofensa qualquer.”

# pi-tv-bu-vb-pj4:240.1
source: Atha kho āyasmā sobhito bhikkhū āmantesi—
pt: Certa vez, o Venerável Sobhita disse aos bhikkhus:

# pi-tv-bu-vb-pj4:240.2
source: “ahaṃ, āvuso, pañca kappasatāni anussarāmī”ti.
pt: “Eu me recordo de quinhentos ciclos cósmicos.”

# pi-tv-bu-vb-pj4:240.3
source: Bhikkhū ujjhāyanti khiyyanti vipācenti—
pt: Os bhikkhus se queixaram e o criticaram:

# pi-tv-bu-vb-pj4:240.4
source: “kathañhi nāma āyasmā sobhito evaṃ vakkhati—
pt: “Como pode o Venerável Sobhita dizer:

# pi-tv-bu-vb-pj4:240.5
source: ‘ahaṃ, āvuso, pañca kappasatāni anussarāmī’ti.
pt: ‘Eu me recordo de quinhentos ciclos cósmicos’?

# pi-tv-bu-vb-pj4:240.6
source: Uttari­manus­sa­dhammaṃ āyasmā sobhito ullapatī”ti.
pt: O Venerável Sobhita está alegando um estado supra-humano.”

# pi-tv-bu-vb-pj4:240.7
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: O Abençoado foi informado do ocorrido …

# pi-tv-bu-vb-pj4:240.8
source: “Atthesā, bhikkhave, sobhitassa.
pt: “Bhikkhus, de fato Sobhita tem essa capacidade,

# pi-tv-bu-vb-pj4:240.9
source: Sā ca kho ekāyeva jāti.
pt: e isso foi apenas um nascimento.

# pi-tv-bu-vb-pj4:240.10
source: Saccaṃ, bhikkhave, sobhito āha.
pt: Sobhita falou com sinceridade, ele não cometeu ofensa qualquer.”

# pi-tv-bu-vb-pj4:240.11
source: Anāpatti, bhikkhave, sobhitassā”ti.
pt: Aqui termina a seção sobre a quarta das regras pārājika, que implicam a expulsão.

# pi-tv-bu-vb-pj4:241.1
source: Catut­tha­pā­rāji­kaṃ samattaṃ.
pt: Aqui termina a seção sobre a quarta das regras pārājika, que implicam a expulsão.

# pi-tv-bu-vb-pj4:242.1
source: Uddiṭṭhā kho āyasmanto cattāro pārājikā dhammā,
pt: “Veneráveis, as quatro regras parajika, que envolvem a expulsão foram recitadas.

# pi-tv-bu-vb-pj4:242.2
source: yesaṃ bhikkhu aññataraṃ vā aññataraṃ vā āpajjitvā na labhati bhikkhūhi saddhiṃ saṃvāsaṃ,
pt: Se um bhikkhu cometer qualquer uma delas, ele está expulso, passa a não mais fazer parte da Sangha.

# pi-tv-bu-vb-pj4:242.3
source: yathā pure tathā pacchā, pārājiko hoti asaṃvāso.
pt: Tanto antes como depois, ele está expulso, passa a não mais fazer parte da Sangha.

# pi-tv-bu-vb-pj4:242.4
source: Tatthāyasmante pucchāmi—
pt: Em relação a isto, eu lhes pergunto:

# pi-tv-bu-vb-pj4:242.5
source: “kaccittha parisuddhā”?
pt: ‘Vocês são puros destas ofensas?’

# pi-tv-bu-vb-pj4:242.6
source: Dutiyampi pucchāmi—
pt: Uma segunda vez, eu lhes pergunto:

# pi-tv-bu-vb-pj4:242.7
source: “kaccittha parisuddhā”?
pt: ‘Vocês são puros destas ofensas?’

# pi-tv-bu-vb-pj4:242.8
source: Tatiyampi pucchāmi—
pt: Uma terceira vez, eu lhes pergunto:

# pi-tv-bu-vb-pj4:242.9
source: “kaccittha parisuddhā”?
pt: ‘Vocês são puros destas ofensas?’

# pi-tv-bu-vb-pj4:242.10
source: Pari­sud­dhet­thā­yasmanto, tasmā tuṇhī,
pt: Vocês se encontram puros destas ofensas e, portanto, ficaram em silêncio.

# pi-tv-bu-vb-pj4:242.11
source: evametaṃ dhārayāmīti.
pt: Assim me lembrarei.’”

# pi-tv-bu-vb-pj4:243.1
source: Pārājikaṃ niṭṭhitaṃ.
pt: Aqui termina a seção sobre as regras pārājika, que implicam a expulsão.

# pi-tv-bu-vb-pj4:244.1
source: Tassuddānaṃ
pt: Este é o Resumo:

# pi-tv-bu-vb-pj4:245.1
source: Methu­nādinnā­dānañca,
pt: Atos sexuais, tomar aquilo que não foi oferecido,

# pi-tv-bu-vb-pj4:245.2
source: ­manus­sa­vigga­huttari;
pt: Matar um ser humano e alegação de estados supra-humanos;

# pi-tv-bu-vb-pj4:245.3
source: Pārājikāni cattāri,
pt: Estas são as quatro ofensas que implicam a expulsão,

# pi-tv-bu-vb-pj4:245.4
source: chejjavatthū asaṃsayāti.
pt: A fundação é sem dúvida destruída.

# pi-tv-bu-vb-pj4:246.1
source: Pārājikakaṇḍaṃ niṭṭhitaṃ.
pt: Aqui termina a o capítulo sobre as regras pārājika, que implicam a expulsão.
