Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj1.po
Languages: pt

# pi-tv-bu-vb-pj1:91.8
source: santhatassa asanthatassa,
pt: ... a contraparte é coberta e o bhikkhu não é coberto;

# pi-tv-bu-vb-pj1:91.9
source: asanthatassa santhatassa,
pt: ... a contraparte não é coberta e o bhikkhu é coberto;

# pi-tv-bu-vb-pj1:91.10
source: santhatassa santhatassa,
pt: ... a contraparte e o bhikkhu são cobertos;

# pi-tv-bu-vb-pj1:91.11
source: asanthatassa asanthatassa.
pt: ... a contraparte e o bhikkhu não são cobertos;

# pi-tv-bu-vb-pj1:91.12
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa parajika, que implica a expulsão. ...

# pi-tv-bu-vb-pj1:91.13
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:92.1
source: Bhik­khu­pac­catthikā tiracchā­na­gata­purisaṃ jāgarantaṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem um macho de uma espécie animal consciente à presença de um bhikkhu ...

# pi-tv-bu-vb-pj1:92.2
source: suttaṃ …
pt: adormecido ...

# pi-tv-bu-vb-pj1:92.3
source: mattaṃ …
pt: intoxicado ...

# pi-tv-bu-vb-pj1:92.4
source: ummattaṃ …
pt: fora de si ...

# pi-tv-bu-vb-pj1:92.5
source: pamattaṃ …
pt: descuidado ...

# pi-tv-bu-vb-pj1:92.6
source: mataṃ akkhāyitaṃ …
pt: morto mas ainda não decomposto ...

# pi-tv-bu-vb-pj1:92.7
source: mataṃ yebhuyyena akkhāyitaṃ … pe …
pt: morto e ainda em grande parte não decomposto ...

# pi-tv-bu-vb-pj1:92.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:92.9
source: Mataṃ yebhuyyena khāyitaṃ bhikkhussa santike ānetvā vaccamaggena …
pt: Os inimigos que se fazem de bhikkhus conduzem um macho de uma espécie animal morto e em grande parte decomposto à presença de um bhikkhu e inserem o pênis deste em seu ânus ...

# pi-tv-bu-vb-pj1:92.10
source: mukhena aṅgajātaṃ abhinisīdenti,
pt: sua boca.

# pi-tv-bu-vb-pj1:92.11
source: santhatassa asanthatassa,
pt: ... a contraparte é coberta e o bhikkhu não é coberto;

# pi-tv-bu-vb-pj1:92.12
source: asanthatassa santhatassa,
pt: ... a contraparte não é coberta e o bhikkhu é coberto;

# pi-tv-bu-vb-pj1:92.13
source: santhatassa santhatassa,
pt: ... a contraparte e o bhikkhu são cobertos;

# pi-tv-bu-vb-pj1:92.14
source: asanthatassa asanthatassa.
pt: ... a contraparte e o bhikkhu não são cobertos;

# pi-tv-bu-vb-pj1:92.15
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti thullaccayassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa thullaccaya, uma ofensa grave. ...

# pi-tv-bu-vb-pj1:92.16
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:93.2
source: Bhik­khu­pac­catthikā bhikkhuṃ manussitthiyā santike ānetvā aṅgajātena vaccamaggaṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem um bhikkhu à presença de uma mulher e inserem o pênis deste em seu ânus. ...

# pi-tv-bu-vb-pj1:93.3
source: passāvamaggaṃ …
pt: sua vagina ...

# pi-tv-bu-vb-pj1:93.4
source: mukhaṃ abhinisīdenti.
pt: sua boca.

# pi-tv-bu-vb-pj1:93.5
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa parajika, que implica a expulsão. ...

# pi-tv-bu-vb-pj1:93.6
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:94.1
source: Bhik­khu­pac­catthikā bhikkhuṃ manussitthiyā jāgarantiyā …
pt: Os inimigos que se fazem de bhikkhus conduzem até uma mulher consciente ...

# pi-tv-bu-vb-pj1:94.2
source: suttāya …
pt: adormecida ...

# pi-tv-bu-vb-pj1:94.3
source: mattāya …
pt: intoxicada ...

# pi-tv-bu-vb-pj1:94.4
source: ummattāya …
pt: fora de si ...

# pi-tv-bu-vb-pj1:94.5
source: pamattāya …
pt: descuidada ...

# pi-tv-bu-vb-pj1:94.6
source: matāya akkhāyitāya …
pt: morta mas ainda não decomposta ...

# pi-tv-bu-vb-pj1:94.7
source: matāya yebhuyyena akkhāyitāya … pe …
pt: morta e ainda em grande parte não decomposta ...

# pi-tv-bu-vb-pj1:94.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:94.9
source: Matāya yebhuyyena khāyitāya santike ānetvā aṅgajātena vaccamaggaṃ …
pt: Eles trazem um corpo em grande parte decomposto até a presença do bhikkhu e inserem o pênis deste no seu ânus. ...

# pi-tv-bu-vb-pj1:94.10
source: passāvamaggaṃ …
pt: sua vagina ...

# pi-tv-bu-vb-pj1:94.11
source: mukhaṃ abhinisīdenti.
pt: sua boca.

# pi-tv-bu-vb-pj1:94.12
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti thullaccayassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa thullaccaya, uma ofensa grave. ...

# pi-tv-bu-vb-pj1:94.13
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:95.1
source: Bhik­khu­pac­catthikā bhikkhuṃ amanussitthiyā …
pt: Os inimigos que se fazem de bhikkhus conduzem até um ser não-humano fêmea ...

# pi-tv-bu-vb-pj1:95.2
source: tiracchā­na­ga­titthiyā …
pt: uma fêmea de uma espécie animal ...

# pi-tv-bu-vb-pj1:95.3
source: manus­subha­tob­yañ­jana­kassa …
pt: uma hermafrodita humana…

# pi-tv-bu-vb-pj1:95.4
source: amanus­subha­tob­yañ­jana­kassa …
pt: uma hermafrodita não-humana…

# pi-tv-bu-vb-pj1:95.5
source: tiracchā­na­ga­tubha­tob­yañ­jana­kassa …
pt: uma hermafrodita animal...

# pi-tv-bu-vb-pj1:95.6
source: ­manus­sa­paṇḍa­kassa …
pt: um paṇḍaka humano…

# pi-tv-bu-vb-pj1:95.7
source: amanus­sa­paṇḍa­kassa …
pt: um paṇḍaka não-humano…

# pi-tv-bu-vb-pj1:95.8
source: tiracchā­na­gata­paṇḍa­kassa …
pt: um paṇḍaka animal…

# pi-tv-bu-vb-pj1:95.9
source: ­manus­sa­purisassa …
pt: um homem ...

# pi-tv-bu-vb-pj1:95.10
source: amanus­sa­purisassa …
pt: um ser não-humano macho…

# pi-tv-bu-vb-pj1:95.11
source: tiracchā­na­gata­purisassa santike ānetvā aṅgajātena vaccamaggaṃ …
pt: um animal macho e inserem o seu pênis no seu ânus ...

# pi-tv-bu-vb-pj1:95.12
source: mukhaṃ abhinisīdenti.
pt: sua boca.

# pi-tv-bu-vb-pj1:95.13
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa parajika, que implica a expulsão. ...

# pi-tv-bu-vb-pj1:95.14
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:96.1
source: Bhik­khu­pac­catthikā bhikkhuṃ tiracchā­na­gata­purisassa jāgarantassa …
pt: Os inimigos que se fazem de bhikkhus conduzem até a presença de um animal macho um bhikkhu e inserem o pênis deste em seu ânus. ...

# pi-tv-bu-vb-pj1:96.2
source: suttassa …
pt: adormecido...

# pi-tv-bu-vb-pj1:96.3
source: mattassa …
pt: intoxicado...

# pi-tv-bu-vb-pj1:96.4
source: ummattassa …
pt: fora de si...

# pi-tv-bu-vb-pj1:96.5
source: pamattassa …
pt: descuidado...

# pi-tv-bu-vb-pj1:96.6
source: matassa akkhāyitassa …
pt: morto mais ainda não decomposto...

# pi-tv-bu-vb-pj1:96.7
source: matassa yebhuyyena akkhāyitassa … pe …
pt: morto e em grande parte decomposto...

# pi-tv-bu-vb-pj1:96.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:96.9
source: Matassa yebhuyyena khāyitassa santike ānetvā aṅgajātena vaccamaggaṃ …
pt: Eles trazem o bhikkhu até um corpo em grande parte decomposto e inserem o pênis deste no seu ânus. ...

# pi-tv-bu-vb-pj1:96.10
source: mukhaṃ abhinisīdenti.
pt: sua boca.

# pi-tv-bu-vb-pj1:96.11
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti thullaccayassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa thullaccaya, uma ofensa grave. ...

# pi-tv-bu-vb-pj1:96.12
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:97.2
source: Bhik­khu­pac­catthikā bhikkhuṃ manussitthiyā santike ānetvā aṅgajātena vaccamaggaṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem um bhikkhu à presença de uma mulher e inserem o pênis deste em seu ânus. ...

# pi-tv-bu-vb-pj1:97.3
source: passāvamaggaṃ …
pt: sua vagina ...

# pi-tv-bu-vb-pj1:97.4
source: mukhaṃ abhinisīdenti
pt: sua boca.

# pi-tv-bu-vb-pj1:97.5
source: santhatassa asanthatāya,
pt: ... o bhikkhu é coberto e a contraparte não é coberta;

# pi-tv-bu-vb-pj1:97.6
source: asanthatassa santhatāya,
pt: ... o bhikkhu não é coberto e a contraparte é coberta:

# pi-tv-bu-vb-pj1:97.7
source: santhatassa santhatāya,
pt: ... a contraparte e o bhikkhu são cobertos;

# pi-tv-bu-vb-pj1:97.8
source: asanthatassa asanthatāya.
pt: ... a contraparte e o bhikkhu não são cobertos;

# pi-tv-bu-vb-pj1:97.9
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa parajika, que implica a expulsão. ...

# pi-tv-bu-vb-pj1:97.10
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:98.1
source: Bhik­khu­pac­catthikā bhikkhuṃ manussitthiyā jāgarantiyā …
pt: Os inimigos que se fazem de bhikkhus conduzem até uma mulher consciente ...

# pi-tv-bu-vb-pj1:98.2
source: suttāya …
pt: adormecida ...

# pi-tv-bu-vb-pj1:98.3
source: mattāya …
pt: intoxicada ...

# pi-tv-bu-vb-pj1:98.4
source: ummattāya …
pt: fora de si ...

# pi-tv-bu-vb-pj1:98.5
source: pamattāya …
pt: descuidada ...

# pi-tv-bu-vb-pj1:98.6
source: matāya akkhāyitāya …
pt: morta mas ainda não decomposta ...

# pi-tv-bu-vb-pj1:98.7
source: matāya yebhuyyena akkhāyitāya … pe …
pt: morta e ainda em grande parte não decomposta ...

# pi-tv-bu-vb-pj1:98.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:98.9
source: Matāya yebhuyyena khāyitāya santike ānetvā aṅgajātena vaccamaggaṃ …
pt: Eles trazem um corpo em grande parte decomposto até a presença do bhikkhu e inserem o pênis deste no seu ânus. ...

# pi-tv-bu-vb-pj1:98.10
source: passāvamaggaṃ …
pt: sua vagina ...

# pi-tv-bu-vb-pj1:98.11
source: mukhaṃ abhinisīdenti
pt: sua boca.

# pi-tv-bu-vb-pj1:98.12
source: santhatassa asanthatāya,
pt: ... o bhikkhu é coberto e a contraparte não é coberta;

# pi-tv-bu-vb-pj1:98.13
source: asanthatassa santhatāya,
pt: ... o bhikkhu não é coberto e a contraparte é coberta;

# pi-tv-bu-vb-pj1:98.14
source: santhatassa santhatāya,
pt: ... a contraparte e o bhikkhu são cobertos;

# pi-tv-bu-vb-pj1:98.15
source: asanthatassa asanthatāya.
pt: ... a contraparte e o bhikkhu não são cobertos;

# pi-tv-bu-vb-pj1:98.16
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti thullaccayassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa thullaccaya, uma ofensa grave. ...

# pi-tv-bu-vb-pj1:98.17
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:99.1
source: Bhik­khu­pac­catthikā bhikkhuṃ amanussitthiyā …
pt: Os inimigos que se fazem de bhikkhus conduzem até um ser não-humano fêmea ...

# pi-tv-bu-vb-pj1:99.2
source: tiracchā­na­ga­titthiyā …
pt: uma fêmea de uma espécie animal ...

# pi-tv-bu-vb-pj1:99.3
source: manus­subha­tob­yañ­jana­kassa …
pt: uma hermafrodita humana…

# pi-tv-bu-vb-pj1:99.4
source: amanus­subha­tob­yañ­jana­kassa …
pt: uma hermafrodita não-humana…

# pi-tv-bu-vb-pj1:99.5
source: tiracchā­na­ga­tubha­tob­yañ­jana­kassa …
pt: uma hermafrodita animal...

# pi-tv-bu-vb-pj1:99.6
source: ­manus­sa­paṇḍa­kassa …
pt: um paṇḍaka humano…

# pi-tv-bu-vb-pj1:99.7
source: amanus­sa­paṇḍa­kassa …
pt: um paṇḍaka não-humano…

# pi-tv-bu-vb-pj1:99.8
source: tiracchā­na­gata­paṇḍa­kassa …
pt: um paṇḍaka animal…

# pi-tv-bu-vb-pj1:99.9
source: ­manus­sa­purisassa …
pt: um homem ...

# pi-tv-bu-vb-pj1:99.10
source: amanus­sa­purisassa …
pt: um ser não-humano macho…

# pi-tv-bu-vb-pj1:99.11
source: tiracchā­na­gata­purisassa santike ānetvā aṅgajātena vaccamaggaṃ …
pt: um animal macho e inserem o seu pênis no seu ânus ...

# pi-tv-bu-vb-pj1:99.12
source: mukhaṃ abhinisīdenti
pt: sua boca.

# pi-tv-bu-vb-pj1:99.13
source: santhatassa asanthatassa,
pt: ... a contraparte é coberta e o bhikkhu não é coberto;

# pi-tv-bu-vb-pj1:99.14
source: asanthatassa santhatassa,
pt: ... a contraparte não é coberta e o bhikkhu é coberto;

# pi-tv-bu-vb-pj1:99.15
source: santhatassa santhatassa,
pt: ... o bhikkhu e a contraparte são cobertos;

# pi-tv-bu-vb-pj1:99.16
source: asanthatassa asanthatassa,
pt: ... o bhikkhu e a contraparte não são cobertos;

# pi-tv-bu-vb-pj1:99.17
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa parajika, que implica a expulsão. ...

# pi-tv-bu-vb-pj1:99.18
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:100.1
source: Bhik­khu­pac­catthikā bhikkhuṃ tiracchā­na­gata­purisassa jāgarantassa …
pt: Os inimigos que se fazem de bhikkhus conduzem até a presença de um animal macho acordado um bhikkhu e inserem o pênis deste em seu ânus. ...

# pi-tv-bu-vb-pj1:100.2
source: suttassa …
pt: adormecido...

# pi-tv-bu-vb-pj1:100.3
source: mattassa …
pt: intoxicado...

# pi-tv-bu-vb-pj1:100.4
source: ummattassa …
pt: fora de si...

# pi-tv-bu-vb-pj1:100.5
source: pamattassa …
pt: descuidado...

# pi-tv-bu-vb-pj1:100.6
source: matassa akkhāyitassa …
pt: morto mais ainda não decomposto...

# pi-tv-bu-vb-pj1:100.7
source: matassa yebhuyyena akkhāyitassa … pe …
pt: morto e em grande parte decomposto...

# pi-tv-bu-vb-pj1:100.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:100.9
source: Matassa yebhuyyena khāyitassa santike ānetvā aṅgajātena vaccamaggaṃ …
pt: Eles trazem o bhikkhu até um corpo em grande parte decomposto e inserem o pênis deste no seu ânus. ...

# pi-tv-bu-vb-pj1:100.10
source: mukhaṃ abhinisīdenti
pt: sua boca.

# pi-tv-bu-vb-pj1:100.11
source: santhatassa asanthatassa,
pt: ... a contraparte não é coberta e o bhikkhu é coberto;

# pi-tv-bu-vb-pj1:100.12
source: asanthatassa santhatassa,
pt: ... a contraparte é coberta e o bhikkhu não é coberto;

# pi-tv-bu-vb-pj1:100.13
source: santhatassa santhatassa,
pt: ambos são cobertos ...

# pi-tv-bu-vb-pj1:100.14
source: asanthatassa asanthatassa,
pt: ambos não são cobertos ...

# pi-tv-bu-vb-pj1:100.15
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti thullaccayassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa thullaccaya, uma ofensa grave. ...

# pi-tv-bu-vb-pj1:100.16
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:101.1
source: Yathā ­bhik­khu­pac­catthikā vitthāritā, evaṃ vitthāretabbā.
pt: Os casos envolvendo “inimigos que se fazem de bhikkhus” até aqui detalhados se aplicam também para os seguintes outros tipos de coadjuvantes:

# pi-tv-bu-vb-pj1:102.1
source: Rājapaccat­thikā …
pt: Inimigos que são reis ...

# pi-tv-bu-vb-pj1:102.2
source: corapaccat­thikā …
pt: inimigos que são bandidos ou criminosos ...

# pi-tv-bu-vb-pj1:102.3
source: dhutta­pac­catthikā …
pt: inimigos que são canalhas ...

# pi-tv-bu-vb-pj1:102.4
source: uppala­gan­dhapaccat­thikā.
pt: inimigos “perfumados de lótus”.

# pi-tv-bu-vb-pj1:102.5
source: Saṃkhittaṃ.
pt: Assim a seção se resume.

# pi-tv-bu-vb-pj1:103.2
source: Maggena maggaṃ paveseti, āpatti pārājikassa.
pt: Se o indivíduo encosta uma parte íntima com uma parte íntima, há uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:103.3
source: Maggena amaggaṃ paveseti, āpatti pārājikassa.
pt: Se o indivíduo encosta a boca com uma parte íntima, há uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:103.4
source: Amaggena maggaṃ paveseti, āpatti pārājikassa.
pt: Se o indivíduo encosta uma parte íntima com a boca, há uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:103.5
source: Amaggena amaggaṃ paveseti, āpatti thullaccayassa.
pt: Se o indivíduo encosta a boca com a boca, há uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj1:104.1
source: Bhikkhu sutta­bhik­khumhi vippaṭipajjati;
pt: Um bhikku abusa de um bhikkhu que dorme:

# pi-tv-bu-vb-pj1:104.2
source: paṭibuddho sādiyati, ubho nāsetabbā.
pt: se este acordar e consentir, ambos devem ser expulsos;

# pi-tv-bu-vb-pj1:104.3
source: Paṭibuddho na sādiyati, dūsako nāsetabbo.
pt: se ele acordar mas não consentir, o molestador deve ser expulso.

# pi-tv-bu-vb-pj1:104.4
source: Bhikkhu sutta­sāma­ṇeramhi vippaṭipajjati;
pt: Um bhikku abusa de um noviço que dorme:

# pi-tv-bu-vb-pj1:104.5
source: paṭibuddho sādiyati, ubho nāsetabbā.
pt: se este acordar e consentir, ambos devem ser expulsos;

# pi-tv-bu-vb-pj1:104.6
source: Paṭibuddho na sādiyati, dūsako nāsetabbo.
pt: se ele acordar mas não consentir, o molestador deve ser expulso.

# pi-tv-bu-vb-pj1:104.7
source: Sāmaṇero sutta­bhik­khumhi vippaṭipajjati;
pt: Um noviço abusa de um bhikkhu que dorme:

# pi-tv-bu-vb-pj1:104.8
source: paṭibuddho sādiyati, ubho nāsetabbā.
pt: se este acordar e consentir, ambos devem ser expulsos;

# pi-tv-bu-vb-pj1:104.9
source: Paṭibuddho na sādiyati, dūsako nāsetabbo.
pt: se ele acordar mas não consentir, o molestador deve ser expulso.

# pi-tv-bu-vb-pj1:104.10
source: Sāmaṇero sutta­sāma­ṇeramhi vippaṭipajjati;
pt: Um noviço abusa de um noviço que dorme:

# pi-tv-bu-vb-pj1:104.11
source: paṭibuddho sādiyati, ubho nāsetabbā.
pt: se este acordar e consentir, ambos devem ser expulsos;

# pi-tv-bu-vb-pj1:104.12
source: Paṭibuddho na sādiyati, dūsako nāsetabbo.
pt: se ele acordar mas não consentir, o molestador deve ser expulso.

# pi-tv-bu-vb-pj1:105.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-pj1:105.3
source: ajānantassa,
pt: não se está ciente;

# pi-tv-bu-vb-pj1:105.4
source: asādiyantassa,
pt: não há consentimento;

# pi-tv-bu-vb-pj1:105.5
source: ummattakassa,
pt: o indivíduo se encontra fora de si, perturbado ou insano;

# pi-tv-bu-vb-pj1:105.6
source: khittacittassa,
pt: o indivíduo se encontra louco, desequilibrado;

# pi-tv-bu-vb-pj1:105.7
source: vedanāṭṭassa,
pt: o indivíduo se encontra tomado pela dor;

# pi-tv-bu-vb-pj1:105.8
source: ādi­kammi­kas­sāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-pj1:106.1
source: San­tha­ta­bhā­ṇavāro niṭṭhito.
pt: O terceiro sub-relato está terminado.

# pi-tv-bu-vb-pj1:107.1
source: 4. Vinīta­vatthu­uddāna­gāthā
pt: Casos e suas respectivas decisões

# pi-tv-bu-vb-pj1:108.1
source: Makkaṭī vajjiputtā ca,
pt: A macaca, os Vájjians,

# pi-tv-bu-vb-pj1:108.2
source: gihī naggo ca titthiyā;
pt: O chefe de família, um homem nu, adepto de outra seita;

# pi-tv-bu-vb-pj1:108.3
source: Dāri­kuppala­vaṇṇā ca,
pt: A menina, Uppalavaṇṇā,

# pi-tv-bu-vb-pj1:108.4
source: byañjanehipare duve.
pt: Outros dois com suas características.

# pi-tv-bu-vb-pj1:109.1
source: Mātā dhītā bhaginī ca,
pt: Mãe, filha e irmã,

# pi-tv-bu-vb-pj1:109.2
source: jāyā ca mudu lambinā;
pt: Esposa, flexível, longo;

# pi-tv-bu-vb-pj1:109.3
source: Dve vaṇā lepacittañca,
pt: Duas feridas, uma figura,

# pi-tv-bu-vb-pj1:109.4
source: dāru­dhīta­likāya ca.
pt: Uma boneca de madeira.

# pi-tv-bu-vb-pj1:110.1
source: Sundarena saha pañca,
pt: Cinco juntamente com Sundara,

# pi-tv-bu-vb-pj1:110.2
source: pañca siva­thikaṭ­ṭhikā;
pt: Cinco sobre cemitérios, ossos;

# pi-tv-bu-vb-pj1:110.3
source: Nāgī yakkhī ca petī ca,
pt: Um nagga fêmea, um yakkha fêmea, e o fantasma de uma mulher,

# pi-tv-bu-vb-pj1:110.4
source: paṇḍakopahato chupe.
pt: Um paṇḍaka, incapacitado, toque.

# pi-tv-bu-vb-pj1:111.1
source: Bhaddiye arahaṃ sutto,
pt: O arahant dormindo em Bhaddiya,

# pi-tv-bu-vb-pj1:111.2
source: sāvatthiyā caturo pare;
pt: Outros quatro em Sāvatthī;

# pi-tv-bu-vb-pj1:111.3
source: Vesāliyā tayo mālā,
pt: Três em Vesālī, guirlandas,

# pi-tv-bu-vb-pj1:111.4
source: supine bhārukacchako.
pt: Um sobre Bharukaccha em seu sonho.

# pi-tv-bu-vb-pj1:112.1
source: Supabbā saddhā bhikkhunī,
pt: Supabbā, Saddhā, uma bhikkhuni,

# pi-tv-bu-vb-pj1:112.2
source: Sikkhamānā sāmaṇerī ca;
pt: Uma noviça, e uma bhikkhuni novata;

# pi-tv-bu-vb-pj1:112.3
source: Vesiyā paṇḍako gihī,
pt: Uma prostituta, um paṇḍaka, um chefe de família,

# pi-tv-bu-vb-pj1:112.4
source: Aññamaññaṃ vuḍḍha­pabba­jito migoti.
pt: Um outro, um bhikkhu ordenado já velho, um cervo.

# pi-tv-bu-vb-pj1:113.1
source: 5. Vinītavatthu
pt: Detalhes dos casos

# pi-tv-bu-vb-pj1:114.1
source: Tena kho pana samayena aññataro bhikkhu makkaṭiyā methunaṃ dhammaṃ paṭisevi.
pt: Certa vez, um bhikkhu teve relações sexuais com uma macaca.

# pi-tv-bu-vb-pj1:114.2
source: Tassa kukkuccaṃ ahosi—
pt: Ele tornou-se ansioso, pensando:

# pi-tv-bu-vb-pj1:114.3
source: “bhagavatā sikkhāpadaṃ paññattaṃ,
pt: “O mestre estabeleceu uma regra de treinamento

# pi-tv-bu-vb-pj1:114.4
source: kacci nu kho ahaṃ pārājikaṃ āpattiṃ āpanno”ti?
pt: Será que eu cometi uma ofensa parajika, que implica a expulsão?”

# pi-tv-bu-vb-pj1:114.5
source: Bhagavato etamatthaṃ ārocesi.
pt: O Abençoado foi informado do ocorrido …

# pi-tv-bu-vb-pj1:114.6
source: “Āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”
