Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj4.po
Languages: pt

# pi-tv-bu-vb-pj4:217.11
source: Evarūpopi nāma yakkho bhavissati.
pt: que possa existir um espírito assim,

# pi-tv-bu-vb-pj4:217.12
source: Evarūpopi nāma atta­bhāvap­paṭi­lābho bhavissatī’”ti.
pt: que possa haver tal tipo de existência!’”

# pi-tv-bu-vb-pj4:217.13
source: Bhikkhū ujjhāyanti khiyyanti vipācenti—
pt: Os bhikkhus se queixaram e o criticaram:

# pi-tv-bu-vb-pj4:217.14
source: “uttari­manus­sa­dhammaṃ āyasmā mahāmoggallāno ullapatī”ti.
pt: “O Venerável Mahāmoggallāna está alegando um estado supra-humano.”

# pi-tv-bu-vb-pj4:218.1
source: Atha kho bhagavā bhikkhū āmantesi—
pt: Em seguida, o Abençoado se dirigiu aos bhikkhus:

# pi-tv-bu-vb-pj4:218.2
source: “cakkhubhūtā vata, bhikkhave, sāvakā viharanti.
pt: “Bhikkhus, há discípulos que realizaram a visão,

# pi-tv-bu-vb-pj4:218.3
source: Ñāṇabhūtā vata, bhikkhave, sāvakā viharanti.
pt: realizaram o conhecimento,

# pi-tv-bu-vb-pj4:218.4
source: Yatra hi nāma sāvako evarūpaṃ ñassati vā dakkhati vā sakkhiṃ vā karissati.
pt: de modo que esses discípulos são capazes de saber e ver e testemunhar tal tipo de coisas.

# pi-tv-bu-vb-pj4:218.5
source: Pubbeva me so, bhikkhave, satto diṭṭho ahosi.
pt: No passado, bhikkhus, eu também vi esse ser,

# pi-tv-bu-vb-pj4:218.6
source: Api cāhaṃ na byākāsiṃ.
pt: mas não falei a respeito disso.

# pi-tv-bu-vb-pj4:218.7
source: Ahañcetaṃ byākareyyaṃ pare ca me na saddaheyyuṃ.
pt: Pois se eu tivesse falado a respeito disso, outros poderiam não ter acreditado em mim,

# pi-tv-bu-vb-pj4:218.8
source: Ye me na saddaheyyuṃ tesaṃ taṃ assa dīgharattaṃ ahitāya dukkhāya.
pt: e se eles não acreditassem em mim isso resultaria em dano e sofrimento para eles por muito tempo.

# pi-tv-bu-vb-pj4:218.9
source: Eso, bhikkhave, satto imasmiṃyeva rājagahe goghātako ahosi.
pt: Aquele ser, bhikkhus, era um açougueiro de vacas aqui mesmo em Rājagaha.

# pi-tv-bu-vb-pj4:218.10
source: So tassa kammassa vipākena bahūni vassāni bahūni vassasatāni bahūni vassasahassāni bahūni vassa­sata­sahas­sāni niraye paccitvā tasseva kammassa vipākāvasesena evarūpaṃ atta­bhāvap­paṭi­lābhaṃ paṭisaṃvedeti.
pt: Tendo sido atormentado no inferno por muitos anos, muitas centenas de anos, muitos milhares de anos, muitas centenas de milhares de anos, como resultado desse kamma e como resíduo desse kamma, ele agora está experimentando esse tipo de existência.

# pi-tv-bu-vb-pj4:218.11
source: Saccaṃ, bhikkhave, moggallāno āha.
pt: Moggallāna falou com sinceridade,

# pi-tv-bu-vb-pj4:218.12
source: Anāpatti, bhikkhave, moggallānassā”ti.
pt: ele não cometeu ofensa qualquer.”

# pi-tv-bu-vb-pj4:219.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ maṃsapesiṃ vehāsaṃ gacchantiṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um aglomerado de carne voando pelo ar.

# pi-tv-bu-vb-pj4:219.2
source: Tamenaṃ gijjhāpi kākāpi kulalāpi anupatitvā anupatitvā vitacchenti vibhajjenti.
pt: Abutres, corvos e falcões o perseguiam de perto, apunhalavam-no e rasgavam-no em pedaços,

# pi-tv-bu-vb-pj4:219.3
source: Sā sudaṃ aṭṭassaraṃ karoti … pe …
pt: enquanto ele urrava de dor…

# pi-tv-bu-vb-pj4:219.4
source: eso, bhikkhave, satto imasmiṃyeva rājagahe goghātako ahosi … pe ….
pt: “Aquele ser, bhikkhus, era um açougueiro de vacas aqui mesmo em Rājagaha …”

# pi-tv-bu-vb-pj4:220.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ maṃsapiṇḍaṃ vehāsaṃ gacchantaṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um punhado de carne voando pelo ar.

# pi-tv-bu-vb-pj4:220.2
source: Tamenaṃ gijjhāpi kākāpi kulalāpi anupatitvā anupatitvā vitacchenti vibhajjenti.
pt: Abutres, corvos e falcões o perseguiam de perto, apunhalavam-no e rasgavam-no em pedaços,

# pi-tv-bu-vb-pj4:220.3
source: So sudaṃ aṭṭassaraṃ karoti … pe …
pt: enquanto ele urrava de dor…

# pi-tv-bu-vb-pj4:220.4
source: eso, bhikkhave, satto imasmiṃyeva rājagahe sākuṇiko ahosi … pe ….
pt: “Aquele ser, bhikkhus, era um açougueiro de aves aqui mesmo em Rājagaha …”

# pi-tv-bu-vb-pj4:221.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ nicchaviṃ purisaṃ vehāsaṃ gacchantaṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um homem esfolado voando pelo ar.

# pi-tv-bu-vb-pj4:221.2
source: Tamenaṃ gijjhāpi kākāpi kulalāpi anupatitvā anupatitvā vitacchenti vibhajjenti.
pt: Abutres, corvos e falcões o perseguiam de perto, apunhalavam-no e rasgavam-no em pedaços,

# pi-tv-bu-vb-pj4:221.3
source: So sudaṃ aṭṭassaraṃ karoti … pe …
pt: enquanto ele urrava de dor…

# pi-tv-bu-vb-pj4:221.4
source: eso, bhikkhave, satto imasmiṃyeva rājagahe orabbhiko ahosi … pe ….
pt: “Aquele ser, bhikkhus, era um açougueiro de cabras aqui mesmo em Rājagaha …”

# pi-tv-bu-vb-pj4:222.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ asilomaṃ purisaṃ vehāsaṃ gacchantaṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um homem que tinha o corpo coberto de espadas voando pelo ar.

# pi-tv-bu-vb-pj4:222.2
source: Tassa te asī uppatitvā uppatitvā tasseva kāye nipatanti.
pt: Aquelas espadas perfuravam e atravessavam o seu corpo

# pi-tv-bu-vb-pj4:222.3
source: So sudaṃ aṭṭassaraṃ karoti … pe …
pt: enquanto ele urrava de dor…

# pi-tv-bu-vb-pj4:222.4
source: eso, bhikkhave, satto imasmiṃyeva rājagahe sūkariko ahosi … pe ….
pt: “Aquele ser, bhikkhus, era um açougueiro de porcos aqui mesmo em Rājagaha …”

# pi-tv-bu-vb-pj4:223.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ sattilomaṃ purisaṃ vehāsaṃ gacchantaṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um homem que tinha o corpo coberto de facas voando pelo ar.

# pi-tv-bu-vb-pj4:223.2
source: Tassa tā sattiyo uppatitvā uppatitvā tasseva kāye nipatanti.
pt: Aquelas espadas perfuravam e atravessavam o seu corpo

# pi-tv-bu-vb-pj4:223.3
source: So sudaṃ aṭṭassaraṃ karoti … pe …
pt: enquanto ele urrava de dor…

# pi-tv-bu-vb-pj4:223.4
source: eso, bhikkhave, satto imasmiṃyeva rājagahe māgaviko ahosi … pe ….
pt: “Aquele ser, bhikkhus, era um caçador aqui mesmo em Rājagaha …”

# pi-tv-bu-vb-pj4:224.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ usulomaṃ purisaṃ vehāsaṃ gacchantaṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um homem que tinha o corpo coberto de agulhas voando pelo ar.

# pi-tv-bu-vb-pj4:224.2
source: Tassa te usū uppatitvā uppatitvā tasseva kāye nipatanti.
pt: Aquelas agulhas perfuravam e atravessavam o seu corpo

# pi-tv-bu-vb-pj4:224.3
source: So sudaṃ aṭṭassaraṃ karoti … pe …
pt: enquanto ele urrava de dor…

# pi-tv-bu-vb-pj4:224.4
source: eso, bhikkhave, satto imasmiṃyeva rājagahe kāraṇiko ahosi … pe ….
pt: “Aquele ser, bhikkhus, era um torturador aqui mesmo em Rājagaha …”

# pi-tv-bu-vb-pj4:225.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ sūcilomaṃ purisaṃ vehāsaṃ gacchantaṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um homem que tinha o corpo coberto de facas voando pelo ar.

# pi-tv-bu-vb-pj4:225.2
source: Tassa tā sūciyo uppatitvā uppatitvā tasseva kāye nipatanti.
pt: Aquelas espadas perfuravam e atravessavam o seu corpo

# pi-tv-bu-vb-pj4:225.3
source: So sudaṃ aṭṭassaraṃ karoti … pe …
pt: enquanto ele urrava de dor…

# pi-tv-bu-vb-pj4:225.4
source: eso, bhikkhave, satto imasmiṃyeva rājagahe sārathiko ahosi … pe ….
pt: “Aquele ser, bhikkhus, era um treinador de cavalos aqui mesmo em Rājagaha …”

# pi-tv-bu-vb-pj4:226.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ sūcilomaṃ purisaṃ vehāsaṃ gacchantaṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um homem que tinha o corpo coberto de agulhas voando pelo ar.

# pi-tv-bu-vb-pj4:226.2
source: Tassa tā sūciyo sīse pavisitvā mukhato nikkhamanti;
pt: Aquelas agulhas perfuravam e atravessavam o seu corpo—

# pi-tv-bu-vb-pj4:226.3
source: mukhe pavisitvā urato nikkhamanti;
pt: sua cabeça,

# pi-tv-bu-vb-pj4:226.4
source: ure pavisitvā udarato nikkhamanti;
pt: sua boca,

# pi-tv-bu-vb-pj4:226.5
source: udare pavisitvā ūrūhi nikkhamanti;
pt: seu torso,

# pi-tv-bu-vb-pj4:226.6
source: ūrūsu pavisitvā jaṅghāhi nikkhamanti;
pt: sua barriga,

# pi-tv-bu-vb-pj4:226.7
source: jaṅghāsu pavisitvā pādehi nikkhamanti.
pt: suas pernas, seus pés—

# pi-tv-bu-vb-pj4:226.8
source: So sudaṃ aṭṭassaraṃ karoti … pe …
pt: enquanto ele urrava de dor…

# pi-tv-bu-vb-pj4:226.9
source: eso, bhikkhave, satto imasmiṃyeva rājagahe sūcako ahosi … pe ….
pt: “Aquele ser, bhikkhus, era um caluniador aqui mesmo em Rājagaha …”

# pi-tv-bu-vb-pj4:227.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ kumbhaṇḍaṃ purisaṃ vehāsaṃ gacchantaṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um homem que tinha testículos como fardo voando pelo ar.

# pi-tv-bu-vb-pj4:227.2
source: So gacchantopi teva aṇḍe khandhe āropetvā gacchati,
pt: Quando ele se movia ele tinha que levar seus testículos em seus ombros,

# pi-tv-bu-vb-pj4:227.3
source: nisīdantopi tesveva aṇḍesu nisīdati.
pt: quando ele sentava ele tinha que se sentar sobre seus testículos.

# pi-tv-bu-vb-pj4:227.4
source: Tamenaṃ gijjhāpi kākāpi kulalāpi anupatitvā anupatitvā vitacchenti vibhajjenti.
pt: Abutres, corvos e falcões o perseguiam de perto, apunhalavam-no e rasgavam-no em pedaços,

# pi-tv-bu-vb-pj4:227.5
source: So sudaṃ aṭṭassaraṃ karoti … pe …
pt: enquanto ele urrava de dor…

# pi-tv-bu-vb-pj4:227.6
source: eso, bhikkhave, satto imasmiṃyeva rājagahe gāmakūṭo ahosi … pe ….
pt: “Aquele ser, bhikkhus, era um magistrado corrupto aqui mesmo em Rājagaha …”

# pi-tv-bu-vb-pj4:228.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ purisaṃ gūthakūpe sasīsakaṃ nimuggaṃ … pe …
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um homem submerso dos pés à cabeça em um poço de estrume…”

# pi-tv-bu-vb-pj4:228.2
source: eso, bhikkhave, satto imasmiṃyeva rājagahe pāradāriko ahosi … pe ….
pt: “Aquele ser, bhikkhus, era um indivíduo adúltero aqui mesmo em Rājagaha …”

# pi-tv-bu-vb-pj4:229.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ purisaṃ gūthakūpe sasīsakaṃ nimuggaṃ ubhohi hatthehi gūthaṃ khādantaṃ … pe …
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um homem submerso dos pés à cabeça em um poço de estrume, comendo aquele mesmo estrume com suas mãos …”

# pi-tv-bu-vb-pj4:229.2
source: eso, bhikkhave, satto imasmiṃyeva rājagahe duṭṭhabrāhmaṇo ahosi.
pt: “Aquele ser, bhikkhus, era um brâmane profano aqui mesmo em Rājagaha.

# pi-tv-bu-vb-pj4:229.3
source: So kassapassa sammā­sambud­dhassa pāvacane bhikkhusaṃghaṃ bhattena nimantetvā doṇiyo gūthassa pūrāpetvā kālaṃ ārocāpetvā etadavoca—
pt: Na época do Buda Kassapa aquele brâmane uma vez convidou a sangha dos bhikkhus para uma refeição. Ele encheu uma calha com esterco, anunciou que havia chegado a hora e disse para os bhikkhus:

# pi-tv-bu-vb-pj4:229.4
source: ‘ato, bhonto, yāvadatthaṃ bhuñjantu ceva harantu cā’”ti … pe ….
pt: ‘Senhores, comam tanto quanto vocês quiserem e levem o resto com vocês’….

# pi-tv-bu-vb-pj4:230.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ nicchaviṃ itthiṃ vehāsaṃ gacchantiṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um mulher esfolada voando pelo ar.

# pi-tv-bu-vb-pj4:230.2
source: Tamenaṃ gijjhāpi kākāpi kulalāpi anupatitvā anupatitvā vitacchenti vibhajjenti.
pt: Abutres, corvos e falcões o perseguiam de perto, apunhalavam-no e rasgavam-no em pedaços,

# pi-tv-bu-vb-pj4:230.3
source: Sā sudaṃ aṭṭassaraṃ karoti … pe …
pt: enquanto ele urrava de dor…

# pi-tv-bu-vb-pj4:230.4
source: esā, bhikkhave, itthī imasmiṃyeva rājagahe aticārinī ahosi … pe ….
pt: “Aquele ser, bhikkhus, era uma mulher adúltera aqui mesmo em Rājagaha …

# pi-tv-bu-vb-pj4:231.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ itthiṃ duggandhaṃ maṅguliṃ vehāsaṃ gacchantiṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um mulher feia e malcheirosa voando pelo ar.

# pi-tv-bu-vb-pj4:231.2
source: Tamenaṃ gijjhāpi kākāpi kulalāpi anupatitvā anupatitvā vitacchenti vibhajjenti.
pt: Abutres, corvos e falcões o perseguiam de perto, apunhalavam-no e rasgavam-no em pedaços,

# pi-tv-bu-vb-pj4:231.3
source: Sā sudaṃ aṭṭassaraṃ karoti … pe …
pt: enquanto ele urrava de dor…

# pi-tv-bu-vb-pj4:231.4
source: esā, bhikkhave, itthī imasmiṃyeva rājagahe ikkhaṇikā ahosi … pe ….
pt: “Aquele ser, bhikkhus, era uma vidente aqui mesmo em Rājagaha …”

# pi-tv-bu-vb-pj4:232.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ itthiṃ uppakkaṃ okiliniṃ okiriniṃ vehāsaṃ gacchantiṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um mulher com corpo assado, escaldada e coberta de fuligem, voando pelo ar.

# pi-tv-bu-vb-pj4:232.2
source: Sā sudaṃ aṭṭassaraṃ karoti … pe …
pt: Abutres, corvos e falcões a perseguiam de perto, beliscavam entre as suas costelas, apunhalavam-na e rasgavam-na em pedaços, enquanto ela urrava de dor…

# pi-tv-bu-vb-pj4:232.3
source: esā, bhikkhave, itthī kāliṅgassa rañño aggamahesī ahosi.
pt: “Aquele ser, bhikkhus, era a rainha do rei de Kāliṅga.

# pi-tv-bu-vb-pj4:232.4
source: Sā issāpakatā sapattiṃ aṅgārakaṭāhena okiri … pe ….
pt: Por ciúmes, ela se desfez de sua rival derramando um pote de brasa sobre ela…”

# pi-tv-bu-vb-pj4:233.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ asīsakaṃ kabandhaṃ vehāsaṃ gacchantaṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um homem decapitado voando pelo ar.

# pi-tv-bu-vb-pj4:233.2
source: Tassa ure akkhīni ceva honti mukhañca.
pt: Seus olhos e boca se encontravam em seu tórax.

# pi-tv-bu-vb-pj4:233.3
source: Tamenaṃ gijjhāpi kākāpi kulalāpi anupatitvā anupatitvā vitacchenti vibhajjenti.
pt: Abutres, corvos e falcões o perseguiam de perto, beliscavam entre as suas costelas, apunhalavam-no e rasgavam-no em pedaços,

# pi-tv-bu-vb-pj4:233.4
source: So sudaṃ aṭṭassaraṃ karoti … pe …
pt: enquanto ele urrava de dor…

# pi-tv-bu-vb-pj4:233.5
source: eso, bhikkhave, satto imasmiṃyeva rājagahe hāriko nāma coraghātako ahosi … pe ….
pt: “Aquele ser, bhikkhus, era um um carrasco chamado Hārika aqui mesmo em Rājagaha …”

# pi-tv-bu-vb-pj4:234.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ bhikkhuṃ vehāsaṃ gacchantaṃ.
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi um bhikkhu voando pelo ar.

# pi-tv-bu-vb-pj4:234.2
source: Tassa saṅghāṭipi ādittā sampajjalitā sajotibhūtā, pattopi āditto sampajjalito sajotibhūto, kāya­bandha­nampi ādittaṃ sampajjalitaṃ sajotibhūtaṃ, kāyopi āditto sampajjalito sajotibhūto.
pt: Seus mantos, sua tigela, seu cinto e seu corpo ardiam em fogo,

# pi-tv-bu-vb-pj4:234.3
source: So sudaṃ aṭṭassaraṃ karoti … pe …
pt: enquanto ele urrava de dor…

# pi-tv-bu-vb-pj4:234.4
source: eso, bhikkhave, bhikkhu kassapassa sammā­sambud­dhassa pāvacane pāpabhikkhu ahosi … pe ….
pt: “Aquele ser, bhikkhus, foi um bhikkhu impostor na época do Buda Kassapa.”

# pi-tv-bu-vb-pj4:235.1
source: “Idhāhaṃ, āvuso, gijjhakūṭā pabbatā orohanto addasaṃ bhikkhuniṃ …
pt: “Amigo, enquanto descia da Montanha Pico do Abutre, eu vi uma bhikkhuni …

# pi-tv-bu-vb-pj4:235.2
source: addasaṃ sikkhamānaṃ …
pt: uma bhikkhuni noviça …

# pi-tv-bu-vb-pj4:235.3
source: addasaṃ sāmaṇeraṃ …
pt: um samanera…

# pi-tv-bu-vb-pj4:235.4
source: addasaṃ sāmaṇeriṃ vehāsaṃ gacchantiṃ.
pt: uma samaneri voando pelo ar.

# pi-tv-bu-vb-pj4:235.5
source: Tassā saṅghāṭipi ādittā sampajjalitā sajotibhūtā, pattopi āditto sampajjalito sajotibhūto, kāya­bandha­nampi ādittaṃ sampajjalitaṃ sajotibhūtaṃ, kāyopi āditto sampajjalito sajotibhūto.
pt: Seus mantos, sua tigela, seu cinto e seu corpo ardiam em fogo,

# pi-tv-bu-vb-pj4:235.6
source: Sā sudaṃ aṭṭassaraṃ karoti.
pt: enquanto ela urrava de dor…

# pi-tv-bu-vb-pj4:235.7
source: Tassa mayhaṃ, āvuso, etadahosi—
pt: Eu pensei:

# pi-tv-bu-vb-pj4:235.8
source: ‘acchariyaṃ vata bho, abbhutaṃ vata bho, evarūpopi nāma satto bhavissati.
pt: ‘De fato é espantoso! De fato é impressionante! Que esse tipo de ser possa existir,

# pi-tv-bu-vb-pj4:235.9
source: Evarūpopi nāma yakkho bhavissati.
pt: que possa existir um espírito assim,

# pi-tv-bu-vb-pj4:235.10
source: Evarūpopi nāma atta­bhāvap­paṭi­lābho bhavissatī’”ti.
pt: que possa haver tal tipo de existência!’”

# pi-tv-bu-vb-pj4:235.11
source: Bhikkhū ujjhāyanti khiyyanti vipācenti—
pt: Os bhikkhus se queixaram e o criticaram:

# pi-tv-bu-vb-pj4:235.12
source: “uttari­manus­sa­dhammaṃ āyasmā mahāmoggallāno ullapatī”ti.
pt: “O Venerável Mahāmoggallāna está alegando um estado supra-humano.”

# pi-tv-bu-vb-pj4:236.1
source: Atha kho bhagavā bhikkhū āmantesi—
pt: Então o Abençoado se dirigiu aos bhikkhus da seguinte forma:

# pi-tv-bu-vb-pj4:236.2
source: “cakkhubhūtā vata, bhikkhave, sāvakā viharanti.
pt: “Bhikkhus, há discípulos que realizaram a visão,

# pi-tv-bu-vb-pj4:236.3
source: Ñāṇabhūtā vata, bhikkhave, sāvakā viharanti.
pt: realizaram o conhecimento,

# pi-tv-bu-vb-pj4:236.4
source: Yatra hi nāma sāvako evarūpaṃ ñassati vā dakkhati vā sakkhiṃ vā karissati.
pt: de modo que esses discípulos são capazes de saber e ver e testemunhar tal tipo de coisas.

# pi-tv-bu-vb-pj4:236.5
source: Pubbeva me sā, bhikkhave, sāmaṇerī diṭṭhā ahosi.
pt: No passado, bhikkhus, eu também vi esse ser,

# pi-tv-bu-vb-pj4:236.6
source: Api cāhaṃ na byākāsiṃ.
pt: mas não falei a respeito disso.

# pi-tv-bu-vb-pj4:236.7
source: Ahañcetaṃ byākareyyaṃ pare ca me na saddaheyyuṃ.
pt: Pois se eu tivesse falado a respeito disso, outros poderiam não ter acreditado em mim,

# pi-tv-bu-vb-pj4:236.8
source: Ye me na saddaheyyuṃ tesaṃ taṃ assa dīgharattaṃ ahitāya dukkhāya.
pt: e se eles não acreditassem em mim isso resultaria em dano e sofrimento para eles por muito tempo.

# pi-tv-bu-vb-pj4:236.9
source: Esā, bhikkhave, sāmaṇerī kassapassa sammā­sambud­dhassa pāvacane pāpasāmaṇerī ahosi.
pt: Aquele ser, bhikkhus, foi na época do Buda Kassapa uma samaneri má

# pi-tv-bu-vb-pj4:236.10
source: Sā tassa kammassa vipākena bahūni vassāni bahūni vassasatāni bahūni vassasahassāni bahūni vassa­sata­sahas­sāni niraye paccitvā tasseva kammassa vipākāvasesena evarūpaṃ atta­bhāvap­paṭi­lābhaṃ paṭisaṃvedeti.
pt: Tendo sido atormentada no inferno por muitos anos, muitas centenas de anos, muitos milhares de anos, muitas centenas de milhares de anos, como resultado desse kamma e como resíduo desse kamma, ela agora está experimentando esse tipo de existência.

# pi-tv-bu-vb-pj4:236.11
source: Saccaṃ, bhikkhave, moggallāno āha.
pt: Moggallāna falou com sinceridade,

# pi-tv-bu-vb-pj4:236.12
source: Anāpatti, bhikkhave, moggallānassā”ti.
pt: ele não cometeu ofensa qualquer.”

# pi-tv-bu-vb-pj4:237.1
source: Atha kho āyasmā mahāmoggallāno bhikkhū āmantesi—
pt: Uma vez, o Venerável Mahāmoggallāna disse aos bhikkhus:

# pi-tv-bu-vb-pj4:237.2
source: “yatāyaṃ, āvuso, tapodā sandati so daho acchodako sītodako sātodako setako suppatittho ramaṇīyo pahūta­maccha­kacchapo cakkamattāni ca padumāni pupphantī”ti.
pt: “Esta fonte em Tapodā flui de um lago plácido e belo—de água clara, límpida e cristalina—de margens suaves e agradáveis, com uma abundância de peixes e tartarugas e onde crescem enormes flores de lótus.”

# pi-tv-bu-vb-pj4:237.3
source: Bhikkhū ujjhāyanti khiyyanti vipācenti—
pt: Os bhikkhus se queixaram e o criticaram:

# pi-tv-bu-vb-pj4:237.4
source: “kathañhi nāma āyasmā mahāmoggallāno evaṃ vakkhati—
pt: “Como pode Venerável Mahāmoggallāna alegar

# pi-tv-bu-vb-pj4:237.5
source: ‘yatāyaṃ, āvuso, tapodā sandati so daho acchodako sītodako sātodako setako suppatittho ramaṇīyo pahūta­maccha­kacchapo cakkamattāni ca padumāni pupphantī’ti.
pt: tal coisa?

# pi-tv-bu-vb-pj4:237.6
source: Atha ca panāyaṃ tapodā kuthitā sandati.
pt: A água que sai da fonte Tapodā é quente.”

# pi-tv-bu-vb-pj4:237.7
source: Uttari­manus­sa­dhammaṃ āyasmā mahāmoggallāno ullapatī”ti.
pt: “O Venerável Mahāmoggallāna está alegando um estado supra-humano.”

# pi-tv-bu-vb-pj4:237.8
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: O Abençoado foi informado do ocorrido …

# pi-tv-bu-vb-pj4:237.9
source: “Yatāyaṃ, bhikkhave, tapodā sandati so daho acchodako sītodako sātodako setako suppatittho ramaṇīyo pahūta­maccha­kacchapo cakkamattāni ca padumāni pupphanti.
pt: “Bhikkhus, esta fonte em Tapodā flui de um lago plácido e belo—de água clara, límpida e cristalina—de margens suaves e agradáveis, com uma abundância de peixes e tartarugas e onde crescem enormes flores de lótus.

# pi-tv-bu-vb-pj4:237.10
source: Api cāyaṃ, bhikkhave, tapodā dvinnaṃ mahānirayānaṃ antarikāya āgacchati.
pt: Mas antes de aqui aflorar, a água que surge em Tapodā corre entre os dois grandes infernos,

# pi-tv-bu-vb-pj4:237.11
source: Tenāyaṃ tapodā kuthitā sandati.
pt: por isso ela é quente.

# pi-tv-bu-vb-pj4:237.12
source: Saccaṃ, bhikkhave, moggallāno āha.
pt: Moggallāna falou com sinceridade,

# pi-tv-bu-vb-pj4:237.13
source: Anāpatti, bhikkhave, moggallānassā”ti.
pt: ele não cometeu ofensa qualquer.”

# pi-tv-bu-vb-pj4:238.1
source: Tena kho pana samayena rājā māgadho seniyo bimbisāro licchavīhi saddhiṃ saṅgāmento pabhaggo ahosi.
pt: Certa vez, o rei Seniya Bimbisāra de Magadha foi derrotado em batalha pelos Licchavīs.

# pi-tv-bu-vb-pj4:238.2
source: Atha rājā pacchā senaṃ saṅkaḍḍhitvā licchavayo parājesi.
pt: Mas ele reuniu seus exércitos e acabou por vencer os Licchavīs.

# pi-tv-bu-vb-pj4:238.3
source: Saṅgāme ca nandī carati—
pt: As pessoas ficaram encantadas e espalharam a notícia:

# pi-tv-bu-vb-pj4:238.4
source: “raññā licchavī pabhaggā”ti.
pt: “Os Licchavīs foram derrotados pelo rei!”

# pi-tv-bu-vb-pj4:238.5
source: Atha kho āyasmā mahāmoggallāno bhikkhū āmantesi—
pt: Uma vez, o Venerável Mahāmoggallāna disse aos bhikkhus:

# pi-tv-bu-vb-pj4:238.6
source: “rājā, āvuso, licchavīhi pabhaggo”ti.
pt: “O rei foi derrotado pelo Licchavīs.”

# pi-tv-bu-vb-pj4:238.7
source: Bhikkhū ujjhāyanti khiyyanti vipācenti—
pt: Os bhikkhus se queixaram e o criticaram:

# pi-tv-bu-vb-pj4:238.8
source: “kathañhi nāma āyasmā mahāmoggallāno evaṃ vakkhati—
pt: Como pode o Venerável Mahāmoggallāna ter dito,

# pi-tv-bu-vb-pj4:238.9
source: ‘rājā, āvuso, licchavīhi pabhaggo’ti.
pt: ‘o rei foi derrotado pelo Licchavīs’,

# pi-tv-bu-vb-pj4:238.10
source: Saṅgāme ca nandī carati—
pt: enquanto as pessoas se encontram felizes e espalham a notícia

# pi-tv-bu-vb-pj4:238.11
source: ‘raññā licchavī pabhaggā’ti.
pt: que os Licchavīs foram derrotados pelo rei?

# pi-tv-bu-vb-pj4:238.12
source: Uttari­manus­sa­dhammaṃ āyasmā mahāmoggallāno ullapatī”ti.
pt: O Venerável Mahāmoggallāna está alegando um estado supra-humano.”

# pi-tv-bu-vb-pj4:238.13
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: O Abençoado foi informado do ocorrido …

# pi-tv-bu-vb-pj4:238.14
source: “Paṭhamaṃ, bhikkhave, rājā licchavīhi pabhaggo.
pt: “Bhikkhus, primeiro o rei foi derrotado pelo Licchavīs,

# pi-tv-bu-vb-pj4:238.15
source: Atha rājā pacchā senaṃ saṅkaḍḍhitvā licchavayo parājesi.
pt: mas depois ele reuniu seus exércitos e acabou por vencer os Licchavīs.

# pi-tv-bu-vb-pj4:238.16
source: Saccaṃ, bhikkhave, moggallāno āha.
pt: Moggallāna falou com sinceridade,

# pi-tv-bu-vb-pj4:238.17
source: Anāpatti, bhikkhave, moggallānassā”ti.
pt: ele não cometeu ofensa qualquer.”

# pi-tv-bu-vb-pj4:239.1
source: Atha kho āyasmā mahāmoggallāno bhikkhū āmantesi—
pt: Uma vez, o Venerável Mahāmoggallāna disse aos bhikkhus:

# pi-tv-bu-vb-pj4:239.2
source: “idhāhaṃ, āvuso, sappinikāya nadiyā tīre āneñjaṃ samādhiṃ samāpanno nāgānaṃ ogayha uttarantānaṃ koñcaṃ karontānaṃ saddaṃ assosin”ti.
pt: “Depois de ter atingido uma quietude imperturbável nas margens do Rio Sappinikā, ouvi um som como o de elefantes se banhando.”

# pi-tv-bu-vb-pj4:239.3
source: Bhikkhū ujjhāyanti khiyyanti vipācenti—
pt: Os bhikkhus se queixaram e o criticaram:

# pi-tv-bu-vb-pj4:239.4
source: “kathañhi nāma āyasmā mahāmoggallāno āneñjaṃ samādhiṃ samāpanno saddaṃ sossati.
pt: “Como pode o Venerável Mahāmoggallāna dizer tal coisa?
