Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj4.po
Languages: pt

# pi-tv-bu-vb-pj4:165.9
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:165.10
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:165.11
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:165.12
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:165.13
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:165.14
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:166.1
source: Tīhākārehi yo te vihāre vasi so bhikkhu dutiyaṃ jhānaṃ …
pt: Se plenamente consciente ele mente, dizendo, “O bhikkhu que esteve na sua habitação atingiu o segundo jhana…

# pi-tv-bu-vb-pj4:166.2
source: tatiyaṃ jhānaṃ …
pt: o terceiro jhana...

# pi-tv-bu-vb-pj4:166.3
source: catutthaṃ jhānaṃ …
pt: o quarto jhana…

# pi-tv-bu-vb-pj4:166.4
source: suññataṃ vimokkhaṃ …
pt: a emancipação vazia…

# pi-tv-bu-vb-pj4:166.5
source: animittaṃ vimokkhaṃ …
pt: a emancipação sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:166.6
source: appaṇihitaṃ vimokkhaṃ …
pt: a emancipação sem desejo…

# pi-tv-bu-vb-pj4:166.7
source: suññataṃ samādhiṃ …
pt: a quietude vazia…

# pi-tv-bu-vb-pj4:166.8
source: animittaṃ samādhiṃ …
pt: a quietude sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:166.9
source: appaṇihitaṃ samādhiṃ …
pt: a quietude sem desejo…

# pi-tv-bu-vb-pj4:166.10
source: suññataṃ samāpattiṃ …
pt: a realização meditativa do vazio…

# pi-tv-bu-vb-pj4:166.11
source: animittaṃ samāpattiṃ …
pt: a realização meditativa sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:166.12
source: appaṇihitaṃ samāpattiṃ …
pt: a realização meditativa sem desejo…

# pi-tv-bu-vb-pj4:166.13
source: tisso vijjā …
pt: os três conhecimentos verdadeiros…

# pi-tv-bu-vb-pj4:166.14
source: cattāro satipaṭṭhāne …
pt: os quatro fundamentos da atenção plena…

# pi-tv-bu-vb-pj4:166.15
source: cattāro sammappadhāne …
pt: eu atingi os quatro esforços corretos…

# pi-tv-bu-vb-pj4:166.16
source: cattāro iddhipāde …
pt: as quatro bases do poder espiritual...

# pi-tv-bu-vb-pj4:166.17
source: pañca indriyāni …
pt: e as cinco faculdades dominantes…

# pi-tv-bu-vb-pj4:166.18
source: pañca balāni …
pt: os cinco poderes...

# pi-tv-bu-vb-pj4:166.19
source: satta bojjhaṅge …
pt: os sete fatores da iluminação...

# pi-tv-bu-vb-pj4:166.20
source: ariyaṃ aṭṭhaṅgikaṃ maggaṃ …
pt: o nobre caminho óctuplo…

# pi-tv-bu-vb-pj4:166.21
source: sotā­patti­phalaṃ …
pt: a fruição de um sotapanna…

# pi-tv-bu-vb-pj4:166.22
source: sakadā­gāmi­phalaṃ …
pt: eu atingi a fruição de um sakadagami…

# pi-tv-bu-vb-pj4:166.23
source: anāgāmiphalaṃ …
pt: eu atingi a fruição de um anagami…

# pi-tv-bu-vb-pj4:166.24
source: arahattaṃ samāpajji …
pt: eu atingi a fruição de um arahant…

# pi-tv-bu-vb-pj4:166.25
source: samāpajjati …
pt: está atingindo…

# pi-tv-bu-vb-pj4:166.26
source: samāpanno …
pt: penetrou…

# pi-tv-bu-vb-pj4:166.27
source: so bhikkhu arahattassa lābhī …
pt: obteve…

# pi-tv-bu-vb-pj4:166.28
source: vasī …
pt: permanece…

# pi-tv-bu-vb-pj4:166.29
source: tena bhikkhunā arahattaṃ sacchikatanti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti thullaccayassa;
pt: compreendeu a fruição de um arahant”, se quem ouve entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:166.30
source: na paṭi­vijānan­tassa āpatti dukkaṭassa.
pt: Se o ouvinte não entende, ele comete uma uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:167.1
source: Tīhākārehi yo te vihāre vasi, tassa bhikkhuno rāgo catto …
pt: Se plenamente consciente ele mente, dizendo, “O bhikkhu que esteve na sua habitação abandonou o desejo sensual…

# pi-tv-bu-vb-pj4:167.2
source: doso catto …
pt: abandonou a raiva…

# pi-tv-bu-vb-pj4:167.3
source: moho catto vanto mutto pahīno paṭinissaṭṭho ukkheṭito samukkheṭitoti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti thullaccayassa;
pt: e a delusão foi por ele abandonada / repudiada / largada / eliminada / renunciada / deixada / suprimida”, se quem ouve entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:167.4
source: na paṭi­vijānan­tassa āpatti dukkaṭassa.
pt: Se o ouvinte não entende, ele comete uma uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:168.1
source: Tīhākārehi … pe … sattahākārehi yo te vihāre vasi, tassa bhikkhuno rāgā cittaṃ vinīvaraṇaṃ …
pt: Se plenamente consciente ele mente, dizendo, “A mente do bhikkhu que esteve na sua moradia é livre do obstáculo do desejo sensual…

# pi-tv-bu-vb-pj4:168.2
source: dosā cittaṃ vinīvaraṇaṃ …
pt: a mente dele é livre do obstáculo da raiva…

# pi-tv-bu-vb-pj4:168.3
source: mohā cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti thullaccayassa;
pt: a mente dele é livre do obstáculo da delusão”, se quem ouve entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:168.4
source: na paṭi­vijānan­tassa āpatti dukkaṭassa—
pt: Se o ouvinte não entende, ele comete uma uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições:

# pi-tv-bu-vb-pj4:168.5
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:168.6
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:168.7
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:168.8
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:168.9
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:168.10
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:168.11
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:169.1
source: Tīhākārehi … pe … sattahākārehi yo te vihāre vasi so bhikkhu suññāgāre paṭhamaṃ jhānaṃ …
pt: Se plenamente consciente ele mente, dizendo, “O bhikkhu que esteve na sua habitação atingiu o primeiro jhana em uma construção vazia…

# pi-tv-bu-vb-pj4:169.2
source: dutiyaṃ jhānaṃ …
pt: o segundo jhana...

# pi-tv-bu-vb-pj4:169.3
source: tatiyaṃ jhānaṃ …
pt: o terceiro jhana...

# pi-tv-bu-vb-pj4:169.4
source: catutthaṃ jhānaṃ samāpajji …
pt: o quarto jhana…

# pi-tv-bu-vb-pj4:169.5
source: samāpajjati …
pt: está atingindo…

# pi-tv-bu-vb-pj4:169.6
source: samāpanno …
pt: penetrou…

# pi-tv-bu-vb-pj4:169.7
source: so bhikkhu suññāgāre catutthassa jhānassa lābhī …
pt: obteve…

# pi-tv-bu-vb-pj4:169.8
source: vasī …
pt: permanece…

# pi-tv-bu-vb-pj4:169.9
source: tena bhikkhunā suññāgāre catutthaṃ jhānaṃ sacchikatanti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti thullaccayassa;
pt: compreendeu o quarto jhana em uma habitação vazia”, se quem ouve entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:169.10
source: na paṭi­vijānan­tassa āpatti dukkaṭassa—
pt: Se o ouvinte não entende, ele comete uma uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu… quando atendidas sete condições:

# pi-tv-bu-vb-pj4:169.11
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:169.12
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:169.13
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:169.14
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:169.15
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:169.16
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:169.17
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:170.2
source: Yathā idaṃ vitthāritaṃ evameva sesānipi vitthā­retab­bāni.
pt: O restante é da mesma forma detalhado:

# pi-tv-bu-vb-pj4:171.1
source: Tīhākārehi … pe … sattahākārehi yo te cīvaraṃ paribhuñji …
pt: Se plenamente consciente ele mente, dizendo, “O bhikkhu que fez uso dos mantos por você oferecidos…

# pi-tv-bu-vb-pj4:171.2
source: yo te piṇḍapātaṃ paribhuñji …
pt: quem fez uso dos alimentos por você oferecidos…

# pi-tv-bu-vb-pj4:171.3
source: yo te senāsanaṃ paribhuñji …
pt: que fizeram uso da moradia ou abrigo por você oferecido…

# pi-tv-bu-vb-pj4:171.4
source: yo te gilā­nappac­caya­bhesaj­ja­parik­khā­raṃ paribhuñji so bhikkhu suññāgāre catutthaṃ jhānaṃ samāpajji …
pt: que fez uso dos medicamentos por você oferecidos atingiu o quarto jhana em uma construção vazia…

# pi-tv-bu-vb-pj4:171.5
source: samāpajjati …
pt: está atingindo…

# pi-tv-bu-vb-pj4:171.6
source: samāpanno …
pt: penetrou…

# pi-tv-bu-vb-pj4:171.7
source: so bhikkhu suññāgāre catutthassa jhānassa lābhī …
pt: obteve…

# pi-tv-bu-vb-pj4:171.8
source: vasī …
pt: permanece…

# pi-tv-bu-vb-pj4:171.9
source: tena bhikkhunā suññāgāre catutthaṃ jhānaṃ sacchikatanti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti thullaccayassa;
pt: compreendeu o quarto jhana em uma habitação vazia”, se o ouvinte entende , ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:171.10
source: na paṭi­vijānan­tassa āpatti dukkaṭassa … pe …
pt: Se o ouvinte não entende, ele comete uma uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu… quando atendidas sete condições…

# pi-tv-bu-vb-pj4:171.11
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:172.1
source: Tīhākārehi … pe … sattahākārehi yena te vihāro paribhutto …
pt: Se plenamente consciente ele mente, dizendo, “O bhikkhu que fez uso de sua moradia…

# pi-tv-bu-vb-pj4:172.2
source: yena te cīvaraṃ paribhuttaṃ …
pt: que fez uso dos mantos por você oferecidos…

# pi-tv-bu-vb-pj4:172.3
source: yena te piṇḍapāto paribhutto …
pt: que fez uso dos alimentos por você oferecidos…

# pi-tv-bu-vb-pj4:172.4
source: yena te senāsanaṃ paribhuttaṃ …
pt: quem fez uso da moradia ou abrigo por você oferecido…

# pi-tv-bu-vb-pj4:172.5
source: yena te gilā­nappac­caya­bhesaj­ja­parik­khāro paribhutto …
pt: que fez uso dos medicamentos por você oferecidos

# pi-tv-bu-vb-pj4:172.6
source: so bhikkhu suññāgāre catutthaṃ jhānaṃ samāpajji …
pt: atingiu o quarto jhana em uma habitação vazia…

# pi-tv-bu-vb-pj4:172.7
source: samāpajjati …
pt: está atingindo…

# pi-tv-bu-vb-pj4:172.8
source: samāpanno …
pt: penetrou…

# pi-tv-bu-vb-pj4:172.9
source: so bhikkhu suññāgāre catutthassa jhānassa lābhī …
pt: obteve…

# pi-tv-bu-vb-pj4:172.10
source: vasī …
pt: permanece…

# pi-tv-bu-vb-pj4:172.11
source: tena bhikkhunā suññāgāre catutthaṃ jhānaṃ sacchikatanti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti thullaccayassa;
pt: compreendeu o quarto jhana em uma habitação vazia “, se quem ouve entende, ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:172.12
source: na paṭi­vijānan­tassa āpatti dukkaṭassa … pe …
pt: Se o ouvinte não entende, ele comete uma uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu… quando atendidas sete condições…

# pi-tv-bu-vb-pj4:172.13
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:173.1
source: Tīhākārehi … pe … sattahākārehi yaṃ tvaṃ āgamma vihāraṃ adāsi …
pt: Se plenamente consciente ele mente, dizendo, “O bhikkhu a quem você deu uma habitação…

# pi-tv-bu-vb-pj4:173.2
source: cīvaraṃ adāsi …
pt: a quem mantos você ofereceu…

# pi-tv-bu-vb-pj4:173.3
source: piṇḍapātaṃ adāsi …
pt: a quem alimentos você ofereceu…

# pi-tv-bu-vb-pj4:173.4
source: senāsanaṃ adāsi …
pt: a quem moradia e abrigo você ofereceu…

# pi-tv-bu-vb-pj4:173.5
source: gilā­nappac­caya­bhesaj­ja­parik­khā­raṃ adāsi so bhikkhu suññāgāre catutthaṃ jhānaṃ samāpajji …
pt: a quem você deu medicamentos atingiu o quarto jhana em uma construção vazia…

# pi-tv-bu-vb-pj4:173.6
source: samāpajjati …
pt: está atingindo…

# pi-tv-bu-vb-pj4:173.7
source: samāpanno …
pt: penetrou…

# pi-tv-bu-vb-pj4:173.8
source: so bhikkhu suññāgāre catutthassa jhānassa lābhī …
pt: obteve…

# pi-tv-bu-vb-pj4:173.9
source: vasī …
pt: permanece…

# pi-tv-bu-vb-pj4:173.10
source: tena bhikkhunā suññāgāre catutthaṃ jhānaṃ sacchikatanti sampajānamusā bhaṇantassa paṭi­vijānan­tassa āpatti thullaccayassa;
pt: compreendeu o quarto jhana em uma habitação vazia”, se o ouvinte entende , ele comete uma ofensa thullaccaya, uma ofensa grave, quando atendidas as três condições.

# pi-tv-bu-vb-pj4:173.11
source: na paṭi­vijānan­tassa āpatti dukkaṭassa—
pt: Se o ouvinte não entende, ele comete uma uma ofensa thullaccaya, uma ofensa grave, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu… quando atendidas sete condições:

# pi-tv-bu-vb-pj4:173.12
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:173.13
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:173.14
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:173.15
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:173.16
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:173.17
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:173.18
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:174.1
source: Peyyā­la­panna­rasa­kaṃ niṭṭhitaṃ.
pt: Aqui se encerram os quinze itens em sucessão.

# pi-tv-bu-vb-pj4:174.2
source: Pac­ca­yap­paṭi­saṃ­yutta­vāraka­thā niṭṭhitā.
pt: Aqui se encerra a exposição da seção relacionada aos requisitos.

# pi-tv-bu-vb-pj4:174.3
source: Uttari­manus­sa­dhamma­cakka­peyyā­laṃ niṭṭhitaṃ.
pt: Aqui se encerram as permutações sucessivas sobre as qualidades supra-humanas.

# pi-tv-bu-vb-pj4:175.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-pj4:175.3
source: adhimānena,
pt: ele se sobrestima;

# pi-tv-bu-vb-pj4:175.4
source: anul­lapa­nādhip­pāyassa,
pt: ele não tem intenção de fazer uma alegação;

# pi-tv-bu-vb-pj4:175.5
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-pj4:175.6
source: khittacittassa,
pt: o indivíduo se encontra perturbado;

# pi-tv-bu-vb-pj4:175.7
source: vedanāṭṭassa,
pt: o indivíduo se encontra tomado pela dor;

# pi-tv-bu-vb-pj4:175.8
source: ādi­kammi­kas­sāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-pj4:176.1
source: 4.1. Vinīta­vatthu­uddāna­gāthā
pt: Casos e suas respectivas decisões

# pi-tv-bu-vb-pj4:177.1
source: Adhimāne araññamhi,
pt: Sobre a sobrestimação, numa área desabitada,

# pi-tv-bu-vb-pj4:177.2
source: piṇ­ḍo­paj­jhāriyā­patho;
pt: Esmolar comida, um preceptor, comportamento;

# pi-tv-bu-vb-pj4:177.3
source: Saṃyojanā rahodhammā,
pt: Grilhões, qualidades em privado,

# pi-tv-bu-vb-pj4:177.4
source: vihāro paccupaṭṭhito.
pt: Um alojamento, servido.

# pi-tv-bu-vb-pj4:178.1
source: Na dukkaraṃ viriyamathopi maccuno,
pt: Não ser difícil, energia, medo da morte,

# pi-tv-bu-vb-pj4:178.2
source: Bhāyāvuso vippaṭisāri sammā;
pt: Remorso, corretamente;

# pi-tv-bu-vb-pj4:178.3
source: Viriyena yogena ārādhanāya,
pt: Pela energia, pelo esforço,

# pi-tv-bu-vb-pj4:178.4
source: Atha vedanāya adhivāsanā duve.
pt: Dois sobre o sofrimento insuportável.

# pi-tv-bu-vb-pj4:179.1
source: Brāhmaṇe pañca vatthūni,
pt: Cinco histórias sobre um brâmane,

# pi-tv-bu-vb-pj4:179.2
source: aññaṃ byākaraṇā tayo;
pt: Três outras declarações sobre a outra margem;

# pi-tv-bu-vb-pj4:179.3
source: Agārāvaraṇā kāmā,
pt: Casa, rejeição dos prazeres sensuais,

# pi-tv-bu-vb-pj4:179.4
source: rati cāpi apakkami.
pt: Do prazer, partir.

# pi-tv-bu-vb-pj4:180.1
source: Aṭṭhi pesi ubho gāvaghātakā,
pt: Osso, aglomerado: ambos açougueiros de vacas;

# pi-tv-bu-vb-pj4:180.2
source: Piṇḍo sākuṇiko nicchavi orabbhi;
pt: Um punhado, um açougueiro de aves; um açougueiro de cabras esfolado;

# pi-tv-bu-vb-pj4:180.3
source: Asi ca sūkariko satti māgavi,
pt: Um açougueiro de porcos, espadas; um caçador, facas,

# pi-tv-bu-vb-pj4:180.4
source: Usu ca kāraṇiko sūci sārathi.
pt: Um torturador, flechas; um treinador de cavalos, agulhas.

# pi-tv-bu-vb-pj4:181.1
source: Yo ca sibbīyati sūcako hi so,
pt: Um caluniador costurado;

# pi-tv-bu-vb-pj4:181.2
source: Aṇḍabhāri ahu gāmakūṭako;
pt: Um magistrado corrupto com testículos como fardo;

# pi-tv-bu-vb-pj4:181.3
source: Kūpe nimuggo hi so pāradāriko,
pt: Um adúltero submerso em um poço;

# pi-tv-bu-vb-pj4:181.4
source: Gūthakhādī ahu duṭṭhabrāhmaṇo.
pt: Um comedor de estrume, um brâmane profano.

# pi-tv-bu-vb-pj4:182.1
source: Nicchavitthī aticārinī ahu,
pt: Uma mulher adúltera, esfolada,

# pi-tv-bu-vb-pj4:182.2
source: Maṅgulitthī ahu ikkhaṇitthikā;
pt: Uma mulher feia, uma vidente;

# pi-tv-bu-vb-pj4:182.3
source: Okilinī hi sapat­taṅ­gā­rokiri,
pt: Uma mulher escaldada, que jogara carvões,

# pi-tv-bu-vb-pj4:182.4
source: Sīsacchinno ahu coraghātako.
pt: Um homem decapitado, um carrasco.

# pi-tv-bu-vb-pj4:183.1
source: Bhikkhu bhikkhunī sikkhamānā,
pt: Um bhikkhu, uma bhikkhuni, uma bhikkhuni noviça,

# pi-tv-bu-vb-pj4:183.2
source: Sāmaṇero atha sāmaṇerikā;
pt: Um samanera, e uma samaneri também;

# pi-tv-bu-vb-pj4:183.3
source: Kassapassa vinayasmiṃ pabbajaṃ,
pt: Aqueles ordenados por Kassapa

# pi-tv-bu-vb-pj4:183.4
source: Pāpakam­ma­makariṃsu tāvade.
pt: e que fizeram más ações.

# pi-tv-bu-vb-pj4:184.1
source: Tapodā rājagahe yuddhaṃ,
pt: Tapodā em Rājagaha, batalha,

# pi-tv-bu-vb-pj4:184.2
source: nāgānogāhanena ca;
pt: Elefantes se banhando;

# pi-tv-bu-vb-pj4:184.3
source: Sobhito arahaṃ bhikkhu,
pt: O bhikkhu arahant Sobhita

# pi-tv-bu-vb-pj4:184.4
source: pañca­kap­pasataṃ sareti.
pt: que recordou quinhentos ciclos cósmicos.

# pi-tv-bu-vb-pj4:185.1
source: 4.2. Vinītavatthu
pt: Detalhes do casos, parte 1

# pi-tv-bu-vb-pj4:186.1
source: Tena kho pana samayena aññataro bhikkhu adhimānena aññaṃ byākāsi.
pt: Certa vez, um bhikkhu declarou ter chegado a outra margem por sobrestimação.

# pi-tv-bu-vb-pj4:186.2
source: Tassa kukkuccaṃ ahosi—
pt: Ele tornou-se ansioso, pensando,

# pi-tv-bu-vb-pj4:186.3
source: “bhagavatā sikkhāpadaṃ paññattaṃ.
pt: “O Abençoado estabeleceu-se uma regra de treinamento.

# pi-tv-bu-vb-pj4:186.4
source: Kacci nu kho ahaṃ pārājikaṃ āpattiṃ āpanno”ti?
pt: Será que eu cometi uma ofensa parajika, que implica a expulsão?”

# pi-tv-bu-vb-pj4:186.5
source: Bhagavato etamatthaṃ ārocesi.
pt: Ele informou ao Abençoado, que em seguida disse:

# pi-tv-bu-vb-pj4:186.6
source: “Anāpatti, bhikkhu, adhimānenā”ti.
pt: “Não há ofensa quando há sobrestimação.”

# pi-tv-bu-vb-pj4:187.1
source: Tena kho pana samayena aññataro bhikkhu paṇidhāya araññe viharati—
pt: Certa vez, um bhikkhu vivia numa área desabitada

# pi-tv-bu-vb-pj4:187.2
source: “evaṃ maṃ jano sambhāvessatī”ti.
pt: cobiçoso de que as pessoas o estimassem.

# pi-tv-bu-vb-pj4:187.3
source: Taṃ jano sambhāvesi.
pt: As pessoas o estimaram.

# pi-tv-bu-vb-pj4:187.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:187.5
source: “anāpatti, bhikkhu, pārājikassa.
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj4:187.6
source: Na ca, bhikkhave, paṇidhāya araññe vatthabbaṃ.
pt: Mas, bhikkhus, um bhikkhu não deve viver numa área desabitada por causa da cobiça.

# pi-tv-bu-vb-pj4:187.7
source: Yo vaseyya, āpatti dukkaṭassā”ti.
pt: Se ele o faz, ele comete uma uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj4:188.1
source: Tena kho pana samayena aññataro bhikkhu paṇidhāya piṇḍāya carati—
pt: Certa vez, um bhikkhu saía para recolher comida esmolada

# pi-tv-bu-vb-pj4:188.2
source: “evaṃ maṃ jano sambhāvessatī”ti.
pt: cobiçoso de que as pessoas o estimassem.

# pi-tv-bu-vb-pj4:188.3
source: Taṃ jano sambhāvesi.
pt: As pessoas o estimaram.

# pi-tv-bu-vb-pj4:188.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:188.5
source: “anāpatti, bhikkhu, pārājikassa.
pt: “Não houve uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj4:188.6
source: Na ca, bhikkhave, paṇidhāya piṇḍāya caritabbaṃ.
pt: Mas, bhikkhus, um bhikkhu não deve sair para recolher comida esmolada por causa da cobiça.

# pi-tv-bu-vb-pj4:188.7
source: Yo careyya, āpatti dukkaṭassā”ti.
pt: Aquele que assim o fizer comete uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj4:189.1
source: Tena kho pana samayena aññataro bhikkhu aññataraṃ bhikkhuṃ etadavoca—
pt: Certa vez, um bhikkhu disse ao outro bhikkhu:

# pi-tv-bu-vb-pj4:189.2
source: “ye, āvuso, amhākaṃ upajjhāyassa saddhivihārikā sabbeva arahanto”ti.
pt: “Aqueles ordenados por nosso preceptor são todos arahants.”

# pi-tv-bu-vb-pj4:189.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:189.4
source: “kiṃcitto tvaṃ, bhikkhū”ti?
pt: “Qual foi a sua intenção, bhikkhu?”

# pi-tv-bu-vb-pj4:189.5
source: “Ullapa­nā­dhip­pāyo ahaṃ, bhagavā”ti.
pt: “Eu queria fazer um elogio, Abençoado.”

# pi-tv-bu-vb-pj4:189.6
source: “Anāpatti, bhikkhu, pārājikassa;
pt: “Não houve uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj4:189.7
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj4:190.1
source: Tena kho pana samayena aññataro bhikkhu aññataraṃ bhikkhuṃ etadavoca—
pt: Certa vez, um bhikkhu disse ao outro bhikkhu:

# pi-tv-bu-vb-pj4:190.2
source: “ye, āvuso, amhākaṃ upajjhāyassa antevāsikā sabbeva mahiddhikā mahānubhāvā”ti.
pt: “Aqueles ordenados por nosso preceptor possuem grandes poderes supra-humanos.”

# pi-tv-bu-vb-pj4:190.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj4:190.4
source: “kiṃcitto tvaṃ, bhikkhū”ti?
pt: “Qual foi a sua intenção, bhikkhu?”

# pi-tv-bu-vb-pj4:190.5
source: “Ullapa­nā­dhip­pāyo ahaṃ, bhagavā”ti.
pt: “Eu queria fazer um elogio, Abençoado.”

# pi-tv-bu-vb-pj4:190.6
source: “Anāpatti, bhikkhu, pārājikassa;
pt: “Não houve uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj4:190.7
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj4:191.1
source: Tena kho pana samayena aññataro bhikkhu paṇidhāya caṅkamati …
pt: Certa vez, um bhikkhu meditava andando …

# pi-tv-bu-vb-pj4:191.2
source: paṇidhāya tiṭṭhati …
pt: em pé …

# pi-tv-bu-vb-pj4:191.3
source: paṇidhāya nisīdati …
pt: sentado …

# pi-tv-bu-vb-pj4:191.4
source: paṇidhāya seyyaṃ kappeti—
pt: deitado
