Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj4.po
Languages: pt

# pi-tv-bu-vb-pj4:121.17
source: ariyañca aṭṭhaṅgikaṃ maggaṃ …
pt: e o nobre caminho óctuplo…

# pi-tv-bu-vb-pj4:121.18
source: sotā­patti­phalañca …
pt: e a fruição de um sotapanna…

# pi-tv-bu-vb-pj4:121.19
source: sakadā­gāmi­phalañca …
pt: e a fruição de um sakadagami…

# pi-tv-bu-vb-pj4:121.20
source: anāgā­mi­phalañca …
pt: e a fruição de um anagami…

# pi-tv-bu-vb-pj4:121.21
source: arahattañca samāpajjiṃ …
pt: e a fruição de um arahant…

# pi-tv-bu-vb-pj4:121.22
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:121.23
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:121.24
source: dutiyassa ca jhānassa arahattassa ca lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:121.25
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:121.26
source: dutiyañca jhānaṃ arahattañca sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o segundo jhana e a fruição de um arahant”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:122.1
source: Tīhākārehi dutiyañca jhānaṃ samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o segundo jhana e eu abandonei o desejo sensual…

# pi-tv-bu-vb-pj4:122.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:122.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:122.4
source: dutiyassa ca jhānassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:122.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:122.6
source: dutiyañca jhānaṃ sacchikataṃ mayā, rāgo ca me catto …
pt: eu compreendo o primeiro jhana e eu abandonei o desejo sensual…

# pi-tv-bu-vb-pj4:122.7
source: doso ca me catto …
pt: abandonei a raiva …

# pi-tv-bu-vb-pj4:122.8
source: moho ca me catto vanto mutto pahīno paṭinissaṭṭho ukkheṭito samukkheṭito.
pt: repudiei … larguei … eliminei … renunciei … deixei … suprimi a delusão”,

# pi-tv-bu-vb-pj4:122.9
source: Rāgā ca me cittaṃ vinīvaraṇaṃ …
pt: e minha mente é livre do obstáculo do desejo sensual…

# pi-tv-bu-vb-pj4:122.10
source: dosā ca me cittaṃ vinīvaraṇaṃ …
pt: e minha mente é livre do obstáculo da raiva…

# pi-tv-bu-vb-pj4:122.11
source: mohā ca me cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: e minha mente é livre do obstáculo da delusão”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:123.1
source: Tīhākārehi … pe … sattahākārehi dutiyañca jhānaṃ paṭhamañca jhānaṃ samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o segundo jhana e o primeiro jhana…

# pi-tv-bu-vb-pj4:123.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:123.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:123.4
source: dutiyassa ca jhānassa paṭhamassa ca jhānassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:123.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:123.6
source: dutiyañca jhānaṃ paṭhamañca jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa … pe …
pt: eu compreendo o segundo jhana e o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu… quando atendidas sete condições…

# pi-tv-bu-vb-pj4:123.7
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:124.1
source: Baddhacakkaṃ.
pt: A série de permutações vinculadas

# pi-tv-bu-vb-pj4:125.1
source: Evaṃ ekekaṃ mūlaṃ kātuna baddhacakkaṃ parivattakaṃ kattabbaṃ.
pt: Da mesma forma cada item raiz é a tratado como na série de permutações vinculadas.

# pi-tv-bu-vb-pj4:126.1
source: Idaṃ saṃkhittaṃ.
pt: Em resumo:

# pi-tv-bu-vb-pj4:127.1
source: Tīhākārehi tatiyañca jhānaṃ catutthañca jhānaṃ … pe …
pt: Se plenamente consciente ele mente, dizendo, “Eu atingi o terceiro jhana e o quarto jhana…

# pi-tv-bu-vb-pj4:127.2
source: tatiyañca jhānaṃ arahattañca samāpajjiṃ …
pt: o terceiro jhana e a fruição de um arahant… eu estou atingindo…

# pi-tv-bu-vb-pj4:127.3
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:127.4
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:127.5
source: tatiyassa ca jhānassa arahattassa ca lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:127.6
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:127.7
source: tatiyañca jhānaṃ arahattañca sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o terceiro jhana e a fruição de um arahant”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:128.1
source: Tīhākārehi tatiyañca jhānaṃ samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o terceiro jhana e eu abandonei o desejo sensual…

# pi-tv-bu-vb-pj4:128.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:128.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:128.4
source: tatiyassa ca jhānassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:128.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:128.6
source: tatiyañca jhānaṃ sacchikataṃ mayā, rāgo ca me catto …
pt: eu compreendo o primeiro jhana e eu abandonei o desejo sensual…

# pi-tv-bu-vb-pj4:128.7
source: doso ca me catto …
pt: abandonei a raiva …

# pi-tv-bu-vb-pj4:128.8
source: moho ca me catto vanto mutto pahīno paṭinissaṭṭho ukkheṭito samukkheṭito.
pt: repudiei … larguei … eliminei … renunciei … deixei … suprimi a delusão”,

# pi-tv-bu-vb-pj4:128.9
source: Rāgā ca me cittaṃ vinīvaraṇaṃ …
pt: e minha mente é livre do obstáculo do desejo sensual…

# pi-tv-bu-vb-pj4:128.10
source: dosā ca me cittaṃ vinīvaraṇaṃ …
pt: e minha mente é livre do obstáculo da raiva…

# pi-tv-bu-vb-pj4:128.11
source: mohā ca me cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: e minha mente é livre do obstáculo da delusão”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:129.1
source: Tīhākārehi tatiyañca jhānaṃ paṭhamañca jhānaṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o terceiro jhana e o primeiro jhana…

# pi-tv-bu-vb-pj4:129.2
source: tatiyañca jhānaṃ dutiyañca jhānaṃ samāpajjiṃ …
pt: eu atingi o terceiro jhana e o segundo jhana…

# pi-tv-bu-vb-pj4:129.3
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:129.4
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:129.5
source: tatiyassa ca jhānassa dutiyassa ca jhānassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:129.6
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:129.7
source: tatiyañca jhānaṃ dutiyañca jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o terceiro jhana e o segundo jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:130.1
source: Tīhākārehi mohā ca me cittaṃ vinīvaraṇaṃ paṭhamañca jhānaṃ … pe …
pt: Se plenamente consciente ele mente, dizendo, “Minha mente é livre do obstáculo da delusão e eu atingi o primeiro jhana…

# pi-tv-bu-vb-pj4:130.2
source: dutiyañca jhānaṃ …
pt: o segundo jhana…

# pi-tv-bu-vb-pj4:130.3
source: tatiyañca jhānaṃ …
pt: o terceiro jhana…

# pi-tv-bu-vb-pj4:130.4
source: catutthañca jhānaṃ samāpajjiṃ
pt: o quarto jhana…

# pi-tv-bu-vb-pj4:130.5
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:130.6
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:130.7
source: mohā ca me cittaṃ vinīvaraṇaṃ catutthassa ca jhānassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:130.8
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:130.9
source: mohā ca me cittaṃ vinīvaraṇaṃ catutthañca jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: minha mente é livre do obstáculo da delusão e eu compreendo o quarto jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:131.1
source: Tīhākārehi mohā ca me cittaṃ vinīvaraṇaṃ suññatañca vimokkhaṃ …
pt: Se plenamente consciente ele mente, dizendo: “Minha mente é livre do obstáculo da delusão e eu atingi a emancipação vazia…

# pi-tv-bu-vb-pj4:131.2
source: animittañca vimokkhaṃ …
pt: e eu atingi a emancipação sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:131.3
source: appaṇihitañca vimokkhaṃ samāpajjiṃ …
pt: e eu atingi a emancipação sem desejo…

# pi-tv-bu-vb-pj4:131.4
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:131.5
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:131.6
source: mohā ca me cittaṃ vinīvaraṇaṃ appaṇihitassa ca vimokkhassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:131.7
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:131.8
source: mohā ca me cittaṃ vinīvaraṇaṃ appaṇihito ca vimokkho sacchikato mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: minha mente é livre do obstáculo da delusão e eu realizei a emancipação sem desejo”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:132.1
source: Tīhākārehi mohā ca me cittaṃ vinīvaraṇaṃ suññatañca samādhiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Minha mente é livre do obstáculo da delusão e eu atingi a quietude vazia…

# pi-tv-bu-vb-pj4:132.2
source: animittañca samādhiṃ …
pt: e eu atingi a quietude sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:132.3
source: appaṇihitañca samādhiṃ samāpajjiṃ …
pt: e eu atingi a quietude sem desejo…

# pi-tv-bu-vb-pj4:132.4
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:132.5
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:132.6
source: mohā ca me cittaṃ vinīvaraṇaṃ appaṇihitassa ca samādhissa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:132.7
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:132.8
source: mohā ca me cittaṃ vinīvaraṇaṃ appaṇihito ca samādhi sacchikato mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: minha mente é livre do obstáculo da delusão e eu compreendo a quietude sem desejo”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:133.1
source: Tīhākārehi mohā ca me cittaṃ vinīvaraṇaṃ suññatañca samāpattiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Minha mente é livre do obstáculo da delusão e eu atingi a realização meditativa do vazio…

# pi-tv-bu-vb-pj4:133.2
source: animittañca samāpattiṃ …
pt: e eu atingi a realização meditativa sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:133.3
source: appaṇihitañca samāpattiṃ samāpajjiṃ …
pt: e eu atingi a realização meditativa sem desejo… eu estou atingindo…

# pi-tv-bu-vb-pj4:133.4
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:133.5
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:133.6
source: mohā ca me cittaṃ vinīvaraṇaṃ appaṇihitāya ca samāpattiyā lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:133.7
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:133.8
source: mohā ca me cittaṃ vinīvaraṇaṃ appaṇihitā ca samāpatti sacchikatā mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: minha mente é livre do obstáculo da delusão e percebi a realização meditativa sem desejo”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:134.1
source: Tīhākārehi mohā ca me cittaṃ vinīvaraṇaṃ tisso ca vijjā samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Minha mente é livre do obstáculo da delusão e eu atingi os três conhecimentos verdadeiros…

# pi-tv-bu-vb-pj4:134.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:134.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:134.4
source: mohā ca me cittaṃ vinīvaraṇaṃ tissannañca vijjānaṃ lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:134.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:134.6
source: mohā ca me cittaṃ vinīvaraṇaṃ tisso ca vijjā sacchikatā mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: minha mente é livre do obstáculo da delusão e eu compreendo os três conhecimentos verdadeiros”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:135.1
source: Tīhākārehi mohā ca me cittaṃ vinīvaraṇaṃ cattāro ca satipaṭṭhāne …
pt: Se plenamente consciente ele mente, dizendo, “Minha mente é livre do obstáculo da delusão e eu atingi os quatro fundamentos da atenção plena…

# pi-tv-bu-vb-pj4:135.2
source: cattāro ca sammappadhāne …
pt: e eu atingi os quatro esforços corretos…

# pi-tv-bu-vb-pj4:135.3
source: cattāro ca iddhipāde samāpajjiṃ …
pt: e eu atingi as quatro bases do poder espiritual…

# pi-tv-bu-vb-pj4:135.4
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:135.5
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:135.6
source: mohā ca me cittaṃ vinīvaraṇaṃ catunnañca iddhipādānaṃ lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:135.7
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:135.8
source: mohā ca me cittaṃ vinīvaraṇaṃ cattāro ca iddhipādā sacchikatā mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: minha mente é livre do obstáculo da delusão e eu compreendo as quatro bases do poder espiritual”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:136.1
source: Tīhākārehi mohā ca me cittaṃ vinīvaraṇaṃ pañca ca indriyāni …
pt: Se plenamente consciente ele mente, dizendo: “Minha mente é livre do obstáculo da delusão e eu atingi as cinco faculdades dominantes…

# pi-tv-bu-vb-pj4:136.2
source: pañca ca balāni samāpajjiṃ …
pt: e eu atingi os cinco poderes…

# pi-tv-bu-vb-pj4:136.3
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:136.4
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:136.5
source: mohā ca me cittaṃ vinīvaraṇaṃ pañcannañca balānaṃ lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:136.6
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:136.7
source: mohā ca me cittaṃ vinīvaraṇaṃ pañca ca balāni sacchikatāni mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: minha mente é livre do obstáculo da delusão e eu compreendo as cinco poderes”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:137.1
source: Tīhākārehi mohā ca me cittaṃ vinīvaraṇaṃ satta ca bojjhaṅge samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Minha mente é livre do obstáculo da delusão e eu atingi os sete fatores da iluminação…

# pi-tv-bu-vb-pj4:137.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:137.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:137.4
source: mohā ca me cittaṃ vinīvaraṇaṃ sattannañca bojjhaṅgānaṃ lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:137.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:137.6
source: mohā ca me cittaṃ vinīvaraṇaṃ satta ca bojjhaṅgā sacchikatā mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: minha mente é livre do obstáculo da delusão e eu compreendo os sete fatores da iluminação”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:138.1
source: Tīhākārehi mohā ca me cittaṃ vinīvaraṇaṃ ariyañca aṭṭhaṅgikaṃ maggaṃ samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Minha mente é livre do obstáculo da delusão e eu atingi o nobre caminho óctuplo…

# pi-tv-bu-vb-pj4:138.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:138.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:138.4
source: mohā ca me cittaṃ vinīvaraṇaṃ ariyassa ca aṭṭhaṅgikassa maggassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:138.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:138.6
source: mohā ca me cittaṃ vinīvaraṇaṃ ariyo ca aṭṭhaṅgiko maggo sacchikato mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: minha mente é livre do obstáculo da delusão e eu compreendo o nobre caminho óctuplo”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:139.1
source: Tīhākārehi mohā ca me cittaṃ vinīvaraṇaṃ sotā­patti­phalañca …
pt: Se plenamente consciente ele mente, dizendo: “Minha mente é livre do obstáculo da delusão e eu atingi a fruição de um sotapanna…

# pi-tv-bu-vb-pj4:139.2
source: sakadā­gāmi­phalañca …
pt: e a fruição de um sakadagami…

# pi-tv-bu-vb-pj4:139.3
source: anāgā­mi­phalañca …
pt: e a fruição de um anagami…

# pi-tv-bu-vb-pj4:139.4
source: arahattañca samāpajjiṃ …
pt: e a fruição de um arahant…

# pi-tv-bu-vb-pj4:139.5
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:139.6
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:139.7
source: mohā ca me cittaṃ vinīvaraṇaṃ arahattassa ca lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:139.8
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:139.9
source: mohā ca me cittaṃ vinīvaraṇaṃ arahattañca sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: minha mente é livre do obstáculo da delusão e eu compreendo a fruição de um arahant”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:140.1
source: Tīhākārehi mohā ca me cittaṃ vinīvaraṇaṃ, rāgo ca me catto …
pt: Se plenamente consciente ele mente, dizendo: “Minha mente é livre do obstáculo da delusão e eu abandonei o desejo sensual…

# pi-tv-bu-vb-pj4:140.2
source: doso ca me catto …
pt: abandonei a raiva …

# pi-tv-bu-vb-pj4:140.3
source: moho ca me catto vanto mutto pahīno paṭinissaṭṭho ukkheṭito samukkheṭitoti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: e a delusão foi por mim abandonada / repudiada / largada / eliminada / renunciada / deixada / suprimida”, comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:141.1
source: Tīhākārehi … pe … sattahākārehi mohā ca me cittaṃ vinīvaraṇaṃ rāgā ca me cittaṃ vinīvaraṇaṃ …
pt: Se ele encontra-se em plena consciência, dizendo, “Minha mente é livre do obstáculo da delusão e minha mente é livre do obstáculo do desejo sensual…

# pi-tv-bu-vb-pj4:141.2
source: dosā ca me cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: e minha mente é livre do obstáculo da raiva”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu… quando atendidas sete condições:

# pi-tv-bu-vb-pj4:141.3
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:141.4
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:141.5
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:141.6
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:141.7
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:141.8
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:141.9
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:142.1
source: Ekamūlakaṃ niṭṭhitaṃ.
pt: Aqui se encerra a seção sobre um item raiz.

# pi-tv-bu-vb-pj4:143.2
source: Yathā ekamūlakaṃ vitthāritaṃ evameva dumūlakādipi vitthāretabbaṃ.
pt: As seções sobre dois itens raiz, etc., são detalhadas da mesma forma que a seção sobre um item raiz.

# pi-tv-bu-vb-pj4:144.2
source: Idaṃ sabbamūlakaṃ
pt: Esta é a seção em todos os itens raiz:

# pi-tv-bu-vb-pj4:145.2
source: Tīhākārehi … pe … sattahākārehi paṭhamañca jhānaṃ dutiyañca jhānaṃ tatiyañca jhānaṃ catutthañca jhānaṃ suññatañca vimokkhaṃ animittañca vimokkhaṃ appaṇihitañca vimokkhaṃ suññatañca samādhiṃ animittañca samādhiṃ appaṇihitañca samādhiṃ suññatañca samāpattiṃ animittañca samāpattiṃ appaṇihitañca samāpattiṃ tisso ca vijjā cattāro ca satipaṭṭhāne cattāro ca sammappadhāne cattāro ca iddhipāde pañca ca indriyāni pañca ca balāni satta ca bojjhaṅge ariyañca aṭṭhaṅgikaṃ maggaṃ sotā­patti­phalañca sakadā­gāmi­phalañca anāgā­mi­phalañca arahattañca samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e o segundo jhana e o terceiro jhana e o quarto jhana e a emancipação vazia e emancipação sem sinais e a emancipação sem desejo e a quietude vazia e a quietude sem sinais e a quietude sem desejo e a realização meditativa do vazio e a realização meditativa sem sinais e a realização meditativa sem desejo e os três conhecimentos verdadeiros e os quatro fundamentos da atenção plena e os quatro esforços corretos e as quatro bases do poder espiritual e as cinco faculdades dominantes e os cinco poderes e os sete fatores da iluminação e o nobre caminho óctuplo e a fruição de um sotapanna e a fruição de um sakadagami e a fruição de um anagami e a fruição de um arahant…

# pi-tv-bu-vb-pj4:145.3
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:145.4
source: samāpanno … pe …
pt: eu penetro…

# pi-tv-bu-vb-pj4:145.5
source: rāgo ca me catto, doso ca me catto, moho ca me catto vanto mutto pahīno paṭinissaṭṭho ukkheṭito samukkheṭito.
pt: e o desejo sensual foi por mim abandonado / repudiado / largado / eliminado / renunciado / deixado /
