Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj3.po
Languages: pt

# pi-tv-bu-vb-pj3:76.5
source: Tena saṅketena taṃ jīvitā voropeti,
pt: Se a outra pessoa mata aquela pessoa de acordo com o plano,

# pi-tv-bu-vb-pj3:76.6
source: āpatti ubhinnaṃ pārājikassa.
pt: ambos cometem há uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:76.7
source: Taṃ saṅketaṃ pure vā pacchā vā taṃ jīvitā voropeti,
pt: Se ele mata a pessoa antes ou depois do planejado,

# pi-tv-bu-vb-pj3:76.8
source: mūlaṭṭhassa anāpatti,
pt: não há ofensa para o instigador,

# pi-tv-bu-vb-pj3:76.9
source: vadhakassa āpatti pārājikassa.
pt: mas para o assassino há uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:77.1
source: Nimittakammaṃ nāma
pt: Envolvendo um gesto:

# pi-tv-bu-vb-pj3:77.2
source: nimittaṃ karoti—
pt: uma das partes faz um gesto ou sinal.

# pi-tv-bu-vb-pj3:77.3
source: “akkhiṃ vā nikhaṇissāmi bhamukaṃ vā ukkhipissāmi sīsaṃ vā ukkhipissāmi, tena nimittena taṃ jīvitā voropehī”ti,
pt: Se ele diz que a outra pessoa: “Quando eu sinalizar piscando os olhos/ levantando minha sobrancelha/ acenando, mate essa pessoa”,

# pi-tv-bu-vb-pj3:77.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:77.5
source: Tena nimittena taṃ jīvitā voropeti,
pt: Se, ao sinal, ele vai e mata a pessoa,

# pi-tv-bu-vb-pj3:77.6
source: āpatti ubhinnaṃ pārājikassa.
pt: ambos cometem há uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:77.7
source: Taṃ nimittaṃ pure vā pacchā vā taṃ jīvitā voropeti,
pt: Se ele mata a pessoa antes ou depois do planejado,

# pi-tv-bu-vb-pj3:77.8
source: mūlaṭṭhassa anāpatti,
pt: não há ofensa para o instigador,

# pi-tv-bu-vb-pj3:77.9
source: vadhakassa āpatti pārājikassa.
pt: mas para o assassino há uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:78.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-pj3:78.3
source: asañcicca
pt: não há intenção;

# pi-tv-bu-vb-pj3:78.4
source: ajānantassa
pt: não se está ciente;

# pi-tv-bu-vb-pj3:78.5
source: namara­ṇādhip­pāyassa
pt: não se objetiva a morte;

# pi-tv-bu-vb-pj3:78.6
source: ummattakassa
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-pj3:78.7
source: ādi­kammi­kas­sāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-pj3:79.1
source: Manus­savig­gaha­pā­rāji­kamhi paṭha­ma­bhā­ṇavāro niṭṭhito.
pt: Aqui termina a primeira seção.

# pi-tv-bu-vb-pj3:80.1
source: 3.1. Vinīta­vatthu­uddāna­gāthā
pt: Casos e suas respectivas decisões

# pi-tv-bu-vb-pj3:81.1
source: Saṃvaṇṇanā nisīdanto,
pt: Elogiando, sentado,

# pi-tv-bu-vb-pj3:81.2
source: musalo­duk­kha­lena ca;
pt: Envolvendo um pilão, um almofariz;

# pi-tv-bu-vb-pj3:81.3
source: Vuḍḍha­pabba­ji­tā­bhisanno,
pt: Ordenado já velho, tossindo fora,

# pi-tv-bu-vb-pj3:81.4
source: agga­vī­maṃ­sa­nā­visaṃ.
pt: Primeiro, veneno experimental.

# pi-tv-bu-vb-pj3:82.1
source: Tayo ca vatthukammehi,
pt: E três com a preparação de terreno,

# pi-tv-bu-vb-pj3:82.2
source: iṭṭhakāhipare tayo;
pt: Mais três envolvendo tijolos;

# pi-tv-bu-vb-pj3:82.3
source: Vāsī gopānasī ceva,
pt: Um enxó e uma viga,

# pi-tv-bu-vb-pj3:82.4
source: aṭṭakotaraṇaṃ pati.
pt: Uma plataforma elevada, descendo, saltando.

# pi-tv-bu-vb-pj3:83.1
source: Sedaṃ natthuñca sambāho,
pt: Suando, tratamento pelo nariz, massagem,

# pi-tv-bu-vb-pj3:83.2
source: nhāpanab­bhañ­ja­nena ca;
pt: Banho, unguento;

# pi-tv-bu-vb-pj3:83.3
source: Uṭṭhāpento nipātento,
pt: Pondo de pé, deitando,

# pi-tv-bu-vb-pj3:83.4
source: annapānena māraṇaṃ.
pt: Morte através de comidas, de bebidas.

# pi-tv-bu-vb-pj3:84.1
source: Jāragabbho sapattī ca,
pt: Grávida de um amante, duas esposas,

# pi-tv-bu-vb-pj3:84.2
source: mātā puttaṃ ubho vadhi;
pt: Mãe, criança, ele matou aos dois;

# pi-tv-bu-vb-pj3:84.3
source: Ubho na miyyare maddā,
pt: Ele não matou nenhum dos dois, esmagamento,

# pi-tv-bu-vb-pj3:84.4
source: tāpaṃ vañjhā vijāyinī.
pt: Aquecimento, estéril, fértil.

# pi-tv-bu-vb-pj3:85.1
source: Patodaṃ niggahe yakkho,
pt: Cócegas, oprimindo, yakkha,

# pi-tv-bu-vb-pj3:85.2
source: vāḷayakkhañca pāhiṇi;
pt: Yakkhas predadores, enviado;

# pi-tv-bu-vb-pj3:85.3
source: Taṃ maññamāno pahari,
pt: Percebendo ele em outros, golpe,

# pi-tv-bu-vb-pj3:85.4
source: saggañca nirayaṃ bhaṇe.
pt: Discursos sobre o paraíso e o inferno.

# pi-tv-bu-vb-pj3:86.1
source: Āḷaviyā tayo rukkhā,
pt: Três árvores em Āḷavī,

# pi-tv-bu-vb-pj3:86.2
source: dāyehi apare tayo;
pt: Três envolvendo bosques;

# pi-tv-bu-vb-pj3:86.3
source: Mā kilamesi na tuyhaṃ,
pt: Não tortura, diferente do solicitado,

# pi-tv-bu-vb-pj3:86.4
source: takkaṃ sovīrakena cāti.
pt: Iogurte e vinagre.

# pi-tv-bu-vb-pj3:87.1
source: 3.2. Vinītavatthu
pt: Detalhes do casos

# pi-tv-bu-vb-pj3:88.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:88.2
source: Tassa bhikkhū kāruññena maraṇavaṇṇaṃ saṃvaṇṇesuṃ.
pt: Por compaixão os bhikkhus elogiaram a morte para ele.

# pi-tv-bu-vb-pj3:88.3
source: So bhikkhu kālamakāsi.
pt: Ele morreu.

# pi-tv-bu-vb-pj3:88.4
source: Tesaṃ kukkuccaṃ ahosi “bhagavatā sikkhāpadaṃ paññattaṃ, kacci nu kho mayaṃ pārājikaṃ āpattiṃ āpannā”ti?
pt: Os bhikkhus se tornaram ansiosos: “Será que nós cometemos um ofensa parajika, que implica a expulsão?”

# pi-tv-bu-vb-pj3:88.5
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: O Abençoado foi informado.

# pi-tv-bu-vb-pj3:88.6
source: “Āpattiṃ tumhe, bhikkhave, āpannā pārājikan”ti.
pt: Ele disse: “Vocês cometeram um ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj3:89.1
source: Tena kho pana samayena aññataro piṇḍacāriko bhikkhu pīṭhake pilotikāya paṭicchannaṃ dārakaṃ nisīdanto ottharitvā māresi.
pt: Certa vez, enquanto seguia para recolher esmolas um bhikkhu parou e se sentou num banco, esmagando um menino que ali estava, escondido por um pano. O menino morreu.

# pi-tv-bu-vb-pj3:89.2
source: Tassa kukkuccaṃ ahosi “bhagavatā sikkhāpadaṃ paññattaṃ, kacci nu kho ahaṃ pārājikaṃ āpattiṃ āpanno”ti?
pt: O bhikkhu tornou-se ansioso : “Será que eu cometi um ofensa parajika, que implica a expulsão?”

# pi-tv-bu-vb-pj3:89.3
source: Bhagavato etamatthaṃ ārocesi.
pt: Ele informou ao Abençoado, que em seguida disse:

# pi-tv-bu-vb-pj3:89.4
source: “Anāpatti, bhikkhu, pārājikassa.
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:89.5
source: Na ca, bhikkhave, appa­ṭi­vek­khitvā āsane nisīditabbaṃ;
pt: Mas um bhikkhu não deve sentar em um assento sem antes conferir.

# pi-tv-bu-vb-pj3:89.6
source: yo nisīdeyya,
pt: Se ele o faz,

# pi-tv-bu-vb-pj3:89.7
source: āpatti dukkaṭassā”ti.
pt: ele comete uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj3:90.1
source: Tena kho pana samayena aññataro bhikkhu bhattagge antaraghare āsanaṃ paññapento musale ussite ekaṃ musalaṃ aggahesi.
pt: Certa vez, um bhikkhu preparava um assento em um refeitório numa área habitada.

# pi-tv-bu-vb-pj3:90.2
source: Dutiyo musalo paripatitvā aññatarassa dārakassa matthake avatthāsi.
pt: Enquanto ele pegava um pilão que se encontrava no alto, um segundo pilão caiu, atingindo um menino

# pi-tv-bu-vb-pj3:90.3
source: So kālamakāsi.
pt: morreu em seguida.

# pi-tv-bu-vb-pj3:90.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:90.5
source: “kiṃcitto tvaṃ, bhikkhū”ti?
pt: “Qual foi sua intenção?”

# pi-tv-bu-vb-pj3:90.6
source: “Asañcicca ahaṃ, bhagavā”ti.
pt: “Não foi minha intenção, mestre.”

# pi-tv-bu-vb-pj3:90.7
source: “Anāpatti, bhikkhu, asañciccā”ti.
pt: “Não há ofensa quando não é intencional.”

# pi-tv-bu-vb-pj3:91.1
source: Tena kho pana samayena aññataro bhikkhu bhattagge antaraghare āsanaṃ paññapento uduk­kha­la­bhaṇḍi­kaṃ akkamitvā pavaṭṭesi.
pt: Certa vez, um bhikkhu preparava um assento em um refeitório numa área habitada. Ele pisou nas partes de um almofariz.

# pi-tv-bu-vb-pj3:91.2
source: Aññataraṃ dārakaṃ ottharitvā māresi.
pt: Estas caíram e atingiram um menino que morreu em seguida.

# pi-tv-bu-vb-pj3:91.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:91.4
source: “anāpatti, bhikkhu, asañciccā”ti.
pt: “Não há ofensa quando não é intencional.”

# pi-tv-bu-vb-pj3:92.1
source: Tena kho pana samayena pitāputtā bhikkhūsu pabbajitā honti.
pt: Certa vez, ambos pai e filho haviam adotado a vida santa.

# pi-tv-bu-vb-pj3:92.2
source: Kāle ārocite putto pitaraṃ etadavoca—
pt: Quando foi anunciado uma determinada hora para um certo evento o filho disse ao pai:

# pi-tv-bu-vb-pj3:92.3
source: “gaccha, bhante, saṃgho taṃ patimānetī”ti piṭṭhiyaṃ gahetvā paṇāmesi.
pt: “Vá, Venerável, a sangha está esperando por você”,

# pi-tv-bu-vb-pj3:92.4
source: piṭṭhiyaṃ gahetvā paṇāmesi.
pt: e aproximando-se dele por trás, ele o empurrou.

# pi-tv-bu-vb-pj3:92.5
source: So papatitvā kālamakāsi.
pt: O pai caiu e morreu.

# pi-tv-bu-vb-pj3:92.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: O filho tornou-se ansioso…

# pi-tv-bu-vb-pj3:92.7
source: “kiṃcitto tvaṃ, bhikkhū”ti?
pt: “Qual foi sua intenção?”

# pi-tv-bu-vb-pj3:92.8
source: “Nāhaṃ, bhagavā, maraṇādhippāyo”ti.
pt: “Eu não queria matá-lo, mestre.”

# pi-tv-bu-vb-pj3:92.9
source: “Anāpatti, bhikkhu, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:93.1
source: Tena kho pana samayena pitāputtā bhikkhūsu pabbajitā honti.
pt: Certa vez, ambos pai e filho haviam adotado a vida santa.

# pi-tv-bu-vb-pj3:93.2
source: Kāle ārocite putto pitaraṃ etadavoca—
pt: Quando foi anunciado uma determinada hora para um certo evento o filho disse ao pai:

# pi-tv-bu-vb-pj3:93.3
source: “gaccha, bhante, saṃgho taṃ patimānetī”ti
pt: “Vá, Venerável, a sangha está esperando por você”,

# pi-tv-bu-vb-pj3:93.4
source: maraṇādhippāyo piṭṭhiyaṃ gahetvā paṇāmesi.
pt: e tendo a intenção de matar ele aproximou-se dele por trás e o empurrou.

# pi-tv-bu-vb-pj3:93.5
source: So papatitvā kālamakāsi.
pt: O pai caiu e morreu.

# pi-tv-bu-vb-pj3:93.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:93.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj3:94.1
source: Tena kho pana samayena pitāputtā bhikkhūsu pabbajitā honti.
pt: Certa vez, ambos pai e filho haviam adotado a vida santa.

# pi-tv-bu-vb-pj3:94.2
source: Kāle ārocite putto pitaraṃ etadavoca—
pt: Quando foi anunciado uma determinada hora para um certo evento o filho disse ao pai:

# pi-tv-bu-vb-pj3:94.3
source: “gaccha, bhante, saṃgho taṃ patimānetī”ti
pt: “Vá, Venerável, a sangha está esperando por você”,

# pi-tv-bu-vb-pj3:94.4
source: maraṇādhippāyo piṭṭhiyaṃ gahetvā paṇāmesi.
pt: e tendo a intenção de matar ele aproximou-se dele por trás e o empurrou.

# pi-tv-bu-vb-pj3:94.5
source: So papatitvā na kālamakāsi.
pt: O pai caiu mas não morreu.

# pi-tv-bu-vb-pj3:94.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: O filho tornou-se ansioso…

# pi-tv-bu-vb-pj3:94.7
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:94.8
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, ofensa grave.”

# pi-tv-bu-vb-pj3:95.1
source: Tena kho pana samayena aññatarassa bhikkhuno bhuñjantassa maṃsaṃ kaṇṭhe vilaggaṃ hoti.
pt: Certa vez, enquanto um bhikkhu comia carne esta ficou presa na sua garganta.

# pi-tv-bu-vb-pj3:95.2
source: Aññataro bhikkhu tassa bhikkhuno gīvāyaṃ pahāraṃ adāsi.
pt: Um segundo bhikkhu o atingiu no pescoço.

# pi-tv-bu-vb-pj3:95.3
source: Salohitaṃ maṃsaṃ pati.
pt: O primeiro tossiu a carne junto com o sangue,

# pi-tv-bu-vb-pj3:95.4
source: So bhikkhu kālamakāsi.
pt: e em seguida morreu.

# pi-tv-bu-vb-pj3:95.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: O segundo bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:95.6
source: “anāpatti, bhikkhu, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:96.1
source: Tena kho pana samayena aññatarassa bhikkhuno bhuñjantassa maṃsaṃ kaṇṭhe vilaggaṃ hoti.
pt: Certa vez, enquanto um bhikkhu comia carne esta ficou presa na sua garganta.

# pi-tv-bu-vb-pj3:96.2
source: Aññataro bhikkhu maraṇādhippāyo tassa bhikkhuno gīvāyaṃ pahāraṃ adāsi.
pt: Um segundo bhikkhu, tendo a intenção de matar, o atingiu no pescoço.

# pi-tv-bu-vb-pj3:96.3
source: Salohitaṃ maṃsaṃ pati.
pt: O primeiro tossiu a carne junto com o sangue,

# pi-tv-bu-vb-pj3:96.4
source: So bhikkhu kālamakāsi.
pt: e em seguida morreu.

# pi-tv-bu-vb-pj3:96.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: O segundo bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:96.6
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj3:97.1
source: Tena kho pana samayena aññatarassa bhikkhuno bhuñjantassa maṃsaṃ kaṇṭhe vilaggaṃ hoti.
pt: Certa vez, enquanto um bhikkhu comia carne esta ficou presa na sua garganta.

# pi-tv-bu-vb-pj3:97.2
source: Aññataro bhikkhu maraṇādhippāyo tassa bhikkhuno gīvāyaṃ pahāraṃ adāsi.
pt: Um segundo bhikkhu, tendo a intenção de matar, o atingiu no pescoço.

# pi-tv-bu-vb-pj3:97.3
source: Salohitaṃ maṃsaṃ pati.
pt: O primeiro tossiu a carne junto com o sangue,

# pi-tv-bu-vb-pj3:97.4
source: So bhikkhu na kālamakāsi.
pt: e em seguida morreu.

# pi-tv-bu-vb-pj3:97.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: O segundo bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:97.6
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:97.7
source: āpatti thullaccayassā”ti.
pt: mas há uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:98.1
source: Tena kho pana samayena aññataro piṇḍacāriko bhikkhu visagataṃ piṇḍapātaṃ labhitvā paṭikkamanaṃ haritvā bhikkhūnaṃ aggakārikaṃ adāsi.
pt: Certa vez, um bhikkhu que se alimentava de comida esmolada recebeu comida envenenada. Ele trouxe aquela comida consigo e cedeu a primeira porção para os outros bhikkhus.

# pi-tv-bu-vb-pj3:98.2
source: Te bhikkhū kālamakaṃsu.
pt: Eles morreram.

# pi-tv-bu-vb-pj3:98.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:98.4
source: “kiṃcitto tvaṃ, bhikkhū”ti?
pt: “Qual foi sua intenção?”

# pi-tv-bu-vb-pj3:98.5
source: “Nāhaṃ, bhagavā, jānāmī”ti.
pt: “Eu sequer tomei ciência, mestre.”

# pi-tv-bu-vb-pj3:98.6
source: “Anāpatti, bhikkhu, ajānantassā”ti.
pt: “Não existe ofensa quando sequer se toma ciência.”

# pi-tv-bu-vb-pj3:99.1
source: Tena kho pana samayena aññataro bhikkhu vīmaṃ­sā­dhip­pāyo aññatarassa bhikkhuno visaṃ adāsi.
pt: Certa vez, um bhikkhu deu veneno para um outro bhikkhu como experimento.

# pi-tv-bu-vb-pj3:99.2
source: So bhikkhu kālamakāsi.
pt: O bhikkhu morreu.

# pi-tv-bu-vb-pj3:99.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: O primeiro bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:99.4
source: “kiṃcitto tvaṃ, bhikkhū”ti?
pt: “Qual foi a sua intenção, bhikkhu?”

# pi-tv-bu-vb-pj3:99.5
source: “Vīmaṃ­sā­dhip­pāyo ahaṃ, bhagavā”ti.
pt: “Meu objetivo era de realizar um experimento, mestre.”

# pi-tv-bu-vb-pj3:99.6
source: “Anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:99.7
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:100.1
source: Tena kho pana samayena āḷavakā bhikkhū vihāravatthuṃ karonti.
pt: Certa vez, os bhikkhus de Āḷavī construíam um alojamento.

# pi-tv-bu-vb-pj3:100.2
source: Aññataro bhikkhu heṭṭhā hutvā silaṃ uccāresi.
pt: Um bhikkhu que estava abaixo levantou uma pedra.

# pi-tv-bu-vb-pj3:100.3
source: Uparimena bhikkhunā duggahitā silā heṭṭhimassa bhikkhuno matthake avatthāsi.
pt: O segundo bhikkhu não pegou corretamente a pedra e esta caiu sobre a cabeça do bhikkhu abaixo,

# pi-tv-bu-vb-pj3:100.4
source: So bhikkhu kālamakāsi.
pt: que e em seguida morreu.

# pi-tv-bu-vb-pj3:100.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: O segundo bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:100.6
source: “anāpatti, bhikkhu, asañciccā”ti.
pt: “Não há ofensa quando não é intencional.”

# pi-tv-bu-vb-pj3:101.1
source: Tena kho pana samayena āḷavakā bhikkhū vihāravatthuṃ karonti.
pt: Certa vez, os bhikkhus de Āḷavī construíam um alojamento.

# pi-tv-bu-vb-pj3:101.2
source: Aññataro bhikkhu heṭṭhā hutvā silaṃ uccāresi.
pt: Um bhikkhu que estava abaixo levantou uma pedra.

# pi-tv-bu-vb-pj3:101.3
source: Uparimo bhikkhu maraṇādhippāyo heṭṭhimassa bhikkhuno matthake silaṃ muñci.
pt: O segundo bhikkhu, intencionando matar, não pegou corretamente a pedra e esta caiu sobre a cabeça do bhikkhu abaixo,

# pi-tv-bu-vb-pj3:101.4
source: So bhikkhu kālamakāsi … pe …
pt: que e em seguida morreu. ...

# pi-tv-bu-vb-pj3:101.5
source: so bhikkhu na kālamakāsi.
pt: não morreu.

# pi-tv-bu-vb-pj3:101.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: O segundo bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:101.7
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Não houve ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:101.8
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:102.1
source: Tena kho pana samayena āḷavakā bhikkhū vihārassa kuṭṭaṃ uṭṭhāpenti.
pt: Certa vez, os bhikkhus de Āḷavī construíam um muro para um alojamento.

# pi-tv-bu-vb-pj3:102.2
source: Aññataro bhikkhu heṭṭhā hutvā iṭṭhakaṃ uccāresi.
pt: Um bhikkhu que estava abaixo levantou um tijolo.

# pi-tv-bu-vb-pj3:102.3
source: Uparimena bhikkhunā duggahitā iṭṭhakā heṭṭhimassa bhikkhuno matthake avatthāsi.
pt: O segundo bhikkhu não pegou corretamente o tijolo e este caiu sobre a cabeça do bhikkhu abaixo,

# pi-tv-bu-vb-pj3:102.4
source: So bhikkhu kālamakāsi.
pt: que e em seguida morreu.

# pi-tv-bu-vb-pj3:102.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: O segundo bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:102.6
source: “anāpatti, bhikkhu, asañciccā”ti.
pt: “Não há ofensa quando não é intencional.”

# pi-tv-bu-vb-pj3:103.1
source: Tena kho pana samayena āḷavakā bhikkhū vihārassa kuṭṭaṃ uṭṭhāpenti.
pt: Certa vez, os bhikkhus de Āḷavī construíam um muro para um alojamento.

# pi-tv-bu-vb-pj3:103.2
source: Aññataro bhikkhu heṭṭhā hutvā iṭṭhakaṃ uccāresi.
pt: Um bhikkhu que estava abaixo levantou um tijolo.

# pi-tv-bu-vb-pj3:103.3
source: Uparimo bhikkhu maraṇādhippāyo heṭṭhimassa bhikkhuno matthake iṭṭhakaṃ muñci.
pt: O segundo bhikkhu, intencionando matar, não pegou corretamente o tijolo e este caiu sobre a cabeça do bhikkhu abaixo,

# pi-tv-bu-vb-pj3:103.4
source: So bhikkhu kālamakāsi … pe …
pt: que e em seguida morreu. ...

# pi-tv-bu-vb-pj3:103.5
source: so bhikkhu na kālamakāsi.
pt: não morreu.

# pi-tv-bu-vb-pj3:103.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: O segundo bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:103.7
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:103.8
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:104.1
source: Tena kho pana samayena āḷavakā bhikkhū navakammaṃ karonti.
pt: Certa vez, os bhikkhus de Āḷavī trabalhavam numa construção.

# pi-tv-bu-vb-pj3:104.2
source: Aññataro bhikkhu heṭṭhā hutvā vāsiṃ uccāresi.
pt: Um bhikkhu que estava abaixo levantou um enxó.

# pi-tv-bu-vb-pj3:104.3
source: Uparimena bhikkhunā duggahitā vāsī heṭṭhimassa bhikkhuno matthake avatthāsi.
pt: O segundo bhikkhu não pegou corretamente o enxó e este caiu sobre a cabeça do bhikkhu abaixo,

# pi-tv-bu-vb-pj3:104.4
source: So bhikkhu kālamakāsi.
pt: que e em seguida morreu.

# pi-tv-bu-vb-pj3:104.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: O segundo bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:104.6
source: “anāpatti, bhikkhu, asañciccā”ti.
pt: “Não há ofensa quando não é intencional.”

# pi-tv-bu-vb-pj3:105.1
source: Tena kho pana samayena āḷavakā bhikkhū navakammaṃ karonti.
pt: Certa vez, os bhikkhus de Āḷavī trabalhavam numa construção.

# pi-tv-bu-vb-pj3:105.2
source: Aññataro bhikkhu heṭṭhā hutvā vāsiṃ uccāresi.
pt: Um bhikkhu que estava abaixo levantou um enxó.

# pi-tv-bu-vb-pj3:105.3
source: Uparimo bhikkhu maraṇādhippāyo heṭṭhimassa bhikkhuno matthake vāsiṃ muñci.
pt: O segundo bhikkhu, intencionando matar, não pegou corretamente o tijolo e este caiu sobre a cabeça do bhikkhu abaixo,

# pi-tv-bu-vb-pj3:105.4
source: So bhikkhu kālamakāsi … pe …
pt: que e em seguida morreu. ...

# pi-tv-bu-vb-pj3:105.5
source: so bhikkhu na kālamakāsi.
pt: não morreu.

# pi-tv-bu-vb-pj3:105.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:105.7
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:105.8
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:106.1
source: Tena kho pana samayena āḷavakā bhikkhū navakammaṃ karonti.
pt: Certa vez, os bhikkhus de Āḷavī trabalhavam numa construção.

# pi-tv-bu-vb-pj3:106.2
source: Aññataro bhikkhu heṭṭhā hutvā gopānasiṃ uccāresi.
pt: Um bhikkhu que estava abaixo levantou uma viga.

# pi-tv-bu-vb-pj3:106.3
source: Uparimena bhikkhunā duggahitā gopānasī heṭṭhimassa bhikkhuno matthake avatthāsi.
pt: O segundo bhikkhu não pegou corretamente a viga e esta caiu sobre a cabeça do bhikkhu abaixo,

# pi-tv-bu-vb-pj3:106.4
source: So bhikkhu kālamakāsi.
pt: que e em seguida morreu.

# pi-tv-bu-vb-pj3:106.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:106.6
source: “anāpatti, bhikkhu, asañciccā”ti.
pt: “Não há ofensa quando não é intencional.”

# pi-tv-bu-vb-pj3:107.1
source: Tena kho pana samayena āḷavakā bhikkhū navakammaṃ karonti.
pt: Certa vez, os bhikkhus de Āḷavī trabalhavam numa construção.

# pi-tv-bu-vb-pj3:107.2
source: Aññataro bhikkhu heṭṭhā hutvā gopānasiṃ uccāresi.
pt: Um bhikkhu que estava abaixo levantou uma viga.

# pi-tv-bu-vb-pj3:107.3
source: Uparimo bhikkhu maraṇādhippāyo heṭṭhimassa bhikkhuno matthake gopānasiṃ muñci.
pt: O segundo bhikkhu, intencionando matar, não pegou corretamente a viga e esta caiu sobre a cabeça do bhikkhu abaixo,

# pi-tv-bu-vb-pj3:107.4
source: So bhikkhu kālamakāsi … pe …
pt: que e em seguida morreu. ...

# pi-tv-bu-vb-pj3:107.5
source: so bhikkhu na kālamakāsi.
pt: não morreu.

# pi-tv-bu-vb-pj3:107.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:107.7
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:107.8
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:108.1
source: Tena kho pana samayena āḷavakā bhikkhū navakammaṃ karontā aṭṭakaṃ bandhanti.
pt: Certa vez, os bhikkhus de Āḷavī trabalhavam numa construção e montavam uma plataforma elevada.

# pi-tv-bu-vb-pj3:108.2
source: Aññataro bhikkhu aññataraṃ bhikkhuṃ etadavoca—
pt: Um bhikkhu disse para um outro bhikkhu,

# pi-tv-bu-vb-pj3:108.3
source: “āvuso, atraṭṭhito bandhāhī”ti.
pt: “Monte a plataforma aqui.”

# pi-tv-bu-vb-pj3:108.4
source: So tatraṭṭhito bandhanto paripatitvā kālamakāsi.
pt: O segundo bhikkhu, enquanto montava a plataforma ali, caiu e morreu.

# pi-tv-bu-vb-pj3:108.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:108.6
source: “kiṃcitto tvaṃ, bhikkhū”ti?
pt: “Qual foi a sua intenção, bhikkhu?”

# pi-tv-bu-vb-pj3:108.7
source: “Nāhaṃ, bhagavā, maraṇādhippāyo”ti.
pt: “Não quis matá-lo, mestre.”

# pi-tv-bu-vb-pj3:108.8
source: “Anāpatti, bhikkhu, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:109.1
source: Tena kho pana samayena āḷavakā bhikkhū navakammaṃ karontā aṭṭakaṃ bandhanti.
pt: Certa vez, os bhikkhus de Āḷavī trabalhavam numa construção e montavam uma plataforma elevada.
