Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj1.po
Languages: pt

# pi-tv-bu-vb-pj1:44.4
source: Vigarahi buddho bhagavā—
pt: O Buda então o repreendeu:

# pi-tv-bu-vb-pj1:44.5
source: “ananucchavikaṃ, moghapurisa, ananulomikaṃ appatirūpaṃ assāmaṇakaṃ akappiyaṃ akaraṇīyaṃ.
pt: “Não é adequado, homem tolo, não é conveniente, não é apropriado, não é digno de um contemplativo, não é correto, não deve ser feito.

# pi-tv-bu-vb-pj1:44.6
source: Kathañhi nāma tvaṃ, moghapurisa, evaṃ svākkhāte dhammavinaye pabbajitvā na sakkhissasi yāvajīvaṃ paripuṇṇaṃ parisuddhaṃ brahmacariyaṃ carituṃ.
pt: Como pôde você, após adotar a vida santa sob doutrina e disciplina tão bem proclamadas, não ter sido capaz de praticar a vida espiritual perfeitamente completa e pura?

# pi-tv-bu-vb-pj1:44.7
source: Nanu mayā, moghapurisa, aneka­pariyā­yena virāgāya dhammo desito, no sarāgāya … pe …
pt: Não é o caso que eu ensinei de várias formas objetivando o fim do desejo e não a luxúria ...

# pi-tv-bu-vb-pj1:44.8
source: kāma­pari­ḷāhā­naṃ vūpasamo akkhāto.
pt: o acalmar da febre dos prazeres sensuais?

# pi-tv-bu-vb-pj1:44.9
source: Varaṃ te, moghapurisa, āsivisassa ghoravisassa mukhe aṅgajātaṃ pakkhittaṃ, na tveva makkaṭiyā aṅgajāte aṅgajātaṃ pakkhittaṃ.
pt: Teria sido melhor, homem tolo, que seu pênis tivesse encontrado a boca de uma cobra venenosa e terrível em vez do corpo de uma macaca.

# pi-tv-bu-vb-pj1:44.10
source: Varaṃ te, moghapurisa, kaṇhasappassa mukhe aṅgajātaṃ pakkhittaṃ, na tveva makkaṭiyā aṅgajāte aṅgajātaṃ pakkhittaṃ.
pt: Teria sido melhor que seu pênis tivesse encontrado a boca de uma serpente negra, em vez do corpo de uma macaca.

# pi-tv-bu-vb-pj1:44.11
source: Varaṃ te, moghapurisa, aṅgārakāsuyā ādittāya sampajjalitāya sajotibhūtāya aṅgajātaṃ pakkhittaṃ, na tveva makkaṭiyā aṅgajāte aṅgajātaṃ pakkhittaṃ.
pt: Teria sido melhor que seu pênis tivesse encontrado um pote de carvão em brasa, em vez do corpo de uma macaca.

# pi-tv-bu-vb-pj1:44.12
source: Taṃ kissa hetu?
pt: Por que isso?

# pi-tv-bu-vb-pj1:44.13
source: Tatonidānañhi, moghapurisa, maraṇaṃ vā nigaccheyya maraṇamattaṃ vā dukkhaṃ;
pt: Porque se fosse assim, embora você viesse a morrer ou experimentar um sofrimento terrível,

# pi-tv-bu-vb-pj1:44.14
source: na tveva tappaccayā kāyassa bhedā paraṃ maraṇā apāyaṃ duggatiṃ vinipātaṃ nirayaṃ upapajjeyya.
pt: você não viria a renascer num destino ruim.

# pi-tv-bu-vb-pj1:44.15
source: Itonidānañca kho, moghapurisa, kāyassa bhedā paraṃ maraṇā apāyaṃ duggatiṃ vinipātaṃ nirayaṃ upapajjeyya.
pt: E é por essa razão que assim será.

# pi-tv-bu-vb-pj1:44.16
source: Tattha nāma tvaṃ, moghapurisa, yaṃ tvaṃ asaddhammaṃ gāmadhammaṃ vasaladhammaṃ duṭṭhullaṃ odakantikaṃ rahassaṃ dvayaṃ­dvaya­samā­pattiṃ samāpajjissasi.
pt: Homem tolo, você praticou aquilo que é contrário ao ensinamento verdadeiro, você seguiu a prática comum, a prática vulgar, a prática grosseira, que termina com uma lavagem, que é feito em privado, o que é feito onde quer que haja casais.

# pi-tv-bu-vb-pj1:44.17
source: Netaṃ, moghapurisa, appasannānaṃ vā pasādāya … pe …
pt: Homem tolo, isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-pj1:44.18
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-pj1:45.2
source: “Yo pana bhikkhu methunaṃ dhammaṃ paṭiseveyya antamaso tiracchā­na­gatā­yapi, pārājiko hoti asaṃvāso”ti.
pt: “Se um bhikkhu realizar atos sexuais, mesmo que com um animal, ele está expulso, passa a não mais fazer parte da Sangha.”

# pi-tv-bu-vb-pj1:46.1
source: Evañcidaṃ bhagavatā bhikkhūnaṃ sikkhāpadaṃ paññattaṃ hoti.
pt: Foi desta forma que o Abençoado estabeleceu para os bhikkhus esta regra de treinamento.

# pi-tv-bu-vb-pj1:47.1
source: Makkaṭīvatthu niṭṭhitaṃ.
pt: Aqui se encerra o relato sobre a macaca.

# pi-tv-bu-vb-pj1:48.1
source: 3. San­tha­ta­bhā­ṇavāra
pt: Terceiro sub-relato

# pi-tv-bu-vb-pj1:49.1
source: Tena kho pana samayena sambahulā vesālikā vajjiputtakā bhikkhū yāvadatthaṃ bhuñjiṃsu, yāvadatthaṃ supiṃsu, yāvadatthaṃ nhāyiṃsu.
pt: Agora, naquela época, um número de bhikkhus de Vájjia, nascidos em Vesālī, comiam, dormiam e se banhavam tanto quanto queriam.

# pi-tv-bu-vb-pj1:49.2
source: Yāvadatthaṃ bhuñjitvā yāvadatthaṃ supitvā yāvadatthaṃ nhāyitvā ayoniso manasi karitvā sikkhaṃ apaccakkhāya dubbalyaṃ anāvikatvā methunaṃ dhammaṃ paṭiseviṃsu.
pt: Fazendo-o, sem refletir corretamente, eles tiveram relações sexuais, sem antes terem abandonado o treinamento assim revelando a sua fraqueza.

# pi-tv-bu-vb-pj1:49.3
source: Te aparena samayena ñātib­yasa­nenapi phuṭṭhā bhogab­yasa­nenapi phuṭṭhā rogab­yasa­nenapi phuṭṭhā āyasmantaṃ ānandaṃ upasaṅkamitvā evaṃ vadanti—
pt: Depois de algum tempo eles foram afetados pela perda de parentes, perda de propriedade e pela doença. Eles então se aproximaram do venerável Ānanda e disseram:

# pi-tv-bu-vb-pj1:49.4
source: “na mayaṃ, bhante ānanda, buddhagarahino na dhammagarahino na saṃghagarahino;
pt: “Venerável Ānanda, não culpamos o Buda, o Dhamma ou a Sangha dos bhikkhus;

# pi-tv-bu-vb-pj1:49.5
source: attagarahino mayaṃ, bhante ānanda, anaññagarahino.
pt: culpamos apenas a nós mesmos.

# pi-tv-bu-vb-pj1:49.6
source: Mayamevamhā alakkhikā mayaṃ appapuññā,
pt: Fomos infelizes, tivemos pouco mérito:

# pi-tv-bu-vb-pj1:49.7
source: ye mayaṃ evaṃ svākkhāte dhammavinaye pabbajitvā nāsakkhimhā yāvajīvaṃ paripuṇṇaṃ parisuddhaṃ brahmacariyaṃ carituṃ.
pt: após termos adotado a vida santa sob doutrina e disciplina tão bem proclamadas, não fomos capazes de praticar a vida espiritual perfeitamente completa e pura.

# pi-tv-bu-vb-pj1:49.8
source: Idāni cepi mayaṃ, bhante ānanda, labheyyāma bhagavato santike pabbajjaṃ labheyyāma upasampadaṃ, idānipi mayaṃ vipassakā kusalānaṃ dhammānaṃ pubba­rattā­pa­ra­rattaṃ bodhi­pak­khi­kā­naṃ dhammānaṃ bhāva­nā­nuyoga­manu­yuttā vihareyyāma.
pt: Se pudéssemos agora receber a admissão na vida santa sob o Abençoado e a admissão completa, nós teríamos clareza sobre as qualidades saudáveis e nos dedicaríamos dia após dia ao desenvolvimento dos apoios para o despertar.

# pi-tv-bu-vb-pj1:49.9
source: Sādhu, bhante ānanda, bhagavato etamatthaṃ ārocehī”ti.
pt: Venerável Ānanda, por favor, informe o Abençoado desta questão.”

# pi-tv-bu-vb-pj1:49.10
source: “Evamāvuso”ti kho āyasmā ānando vesālikānaṃ vajji­putta­kā­naṃ paṭissuṇitvā yena bhagavā tenupasaṅkami; upasaṅkamitvā bhagavato etamatthaṃ ārocesi.
pt: “Sim”, respondeu Ananda que foi até o Abençoado e o informou.

# pi-tv-bu-vb-pj1:50.1
source: “Aṭṭhānametaṃ, ānanda, anavakāso yaṃ tathāgato vajjīnaṃ vā vajji­putta­kā­naṃ vā kāraṇā sāvakānaṃ pārājikaṃ sikkhāpadaṃ paññattaṃ samūhaneyyā”ti.
pt: “É impossível, Ānanda, que o Buda vá abolir uma regra de treinamento parajika, que implica a expulsão, por causa destes indivíduos de Vájjia.”

# pi-tv-bu-vb-pj1:51.1
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe dhammiṃ kathaṃ katvā bhikkhū āmantesi—
pt: O Abençoado então deu um discurso e se dirigiu aos bhikkhus:

# pi-tv-bu-vb-pj1:51.2
source: “yo, bhikkhave, sikkhaṃ apaccakkhāya dubbalyaṃ anāvikatvā methunaṃ dhammaṃ paṭisevati so āgato na upasam­pā­detabbo.
pt: “Bhikkhus, se um bhikkhu realizar atos sexuais sem antes ter abandonado o treinamento, revelando sua fraqueza, ele não poderá receber a admissão completa mais uma vez.

# pi-tv-bu-vb-pj1:51.3
source: Yo ca kho, bhikkhave, sikkhaṃ paccakkhāya dubbalyaṃ āvikatvā methunaṃ dhammaṃ paṭisevati so āgato upasam­pā­detabbo.
pt: Mas, bhikkhus, realizar atos sexuais tendo antes abandonado o treinamento, revelando sua fraqueza, ele poderá novamente receber a admissão completa.

# pi-tv-bu-vb-pj1:51.4
source: Evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-pj1:52.2
source: “Yo pana bhikkhu bhikkhūnaṃ sikkhā­sājīva­samā­panno sikkhaṃ apaccakkhāya dubbalyaṃ anāvikatvā methunaṃ dhammaṃ paṭiseveyya, antamaso tiracchā­na­gatā­yapi, pārājiko hoti asaṃvāso”ti.
pt: “Se um bhikkhu realizar atos sexuais, mesmo que com um animal, sem antes abandonar o treinamento, revelando sua fraqueza, ele está expulso, passa a não mais fazer parte da Sangha.”

# pi-tv-bu-vb-pj1:52.5
source: Yo panāti
pt: Um:

# pi-tv-bu-vb-pj1:53.1
source: yo yādiso yathāyutto yathājacco yathānāmo yathāgotto yathāsīlo yathāvihārī yathāgocaro thero vā navo vā majjhimo vā.
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico.

# pi-tv-bu-vb-pj1:53.2
source: Eso vuccati “yo panā”ti.
pt: A isto se refere “um”.

# pi-tv-bu-vb-pj1:54.1
source: Bhikkhūti
pt: Bhikkhu:

# pi-tv-bu-vb-pj1:54.2
source: bhikkhakoti bhikkhu,
pt: um bhikkhu é um indivíduo assim chamado por viver do que é oferecido;

# pi-tv-bu-vb-pj1:54.3
source: bhikkhācariyaṃ ajjhupagatoti bhikkhu,
pt: ele se torna bhikkhu passando a viver de esmolas;

# pi-tv-bu-vb-pj1:54.4
source: bhinna­paṭa­dha­roti bhikkhu,
pt: um bhikkhu faz uso de mantos feitos de retalhos;

# pi-tv-bu-vb-pj1:54.5
source: samaññāya bhikkhu,
pt: um bhikkhu por convenção;

# pi-tv-bu-vb-pj1:54.6
source: paṭiññāya bhikkhu,
pt: um bhikkhu por reconhecimento;

# pi-tv-bu-vb-pj1:54.7
source: ehi bhikkhūti bhikkhu,
pt: alguém tornado bhikkhu pela expressão “Venha, bhikkhu”;

# pi-tv-bu-vb-pj1:54.8
source: tīhi saraṇagamanehi upasampannoti bhikkhu,
pt: um bhikkhu ordenado através da tomada dos três refúgios;

# pi-tv-bu-vb-pj1:54.9
source: bhadro bhikkhu,
pt: um bom bhikkhu;

# pi-tv-bu-vb-pj1:54.10
source: sāro bhikkhu,
pt: um bhikkhu íntegro;

# pi-tv-bu-vb-pj1:54.11
source: sekho bhikkhu,
pt: um bhikkhu em treinamento;

# pi-tv-bu-vb-pj1:54.12
source: asekho bhikkhu,
pt: um bhikkhu além do treinamento;

# pi-tv-bu-vb-pj1:54.13
source: samaggena saṃghena ñatti­catut­thena kammena akuppena ṭhānārahena upasampannoti bhikkhu.
pt: um bhikkhu que recebeu a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-pj1:54.14
source: Tatra yvāyaṃ bhikkhu samaggena saṃghena ñatti­catut­thena kammena akuppena ṭhānārahena upasampanno,
pt: Neste caso, um bhikkhu é alguém que tenha recebido a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-pj1:54.15
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-pj1:55.1
source: Sikkhāti tisso sikkhā—
pt: Treinamento:

# pi-tv-bu-vb-pj1:55.2
source: tisso sikkhā—
pt: Há três treinamentos:

# pi-tv-bu-vb-pj1:55.3
source: adhisīlasikkhā, adhi­citta­sikkhā, adhipañ­ñā­sikkhā.
pt: o treinamento superior da virtude, o treinamento superior da mente, o treinamento superior da sabedoria.

# pi-tv-bu-vb-pj1:55.4
source: Tatra yāyaṃ adhisīlasikkhā, ayaṃ imasmiṃ atthe adhippetā sikkhāti.
pt: O treinamento superior da virtude é o treinamento neste caso.

# pi-tv-bu-vb-pj1:56.1
source: Sājīvaṃ nāma
pt: Modo de vida:

# pi-tv-bu-vb-pj1:56.2
source: yaṃ bhagavatā paññattaṃ sikkhāpadaṃ,
pt: em referência a qualquer regra de treinamento estabelecida pelo Abençoado

# pi-tv-bu-vb-pj1:56.3
source: etaṃ sājīvaṃ nāma.
pt: —a isto é chamado “modo de vida.

# pi-tv-bu-vb-pj1:56.4
source: Tasmiṃ sikkhati, tena vuccati sājīva­samā­pan­noti.
pt: Ao adotar tal regra de treinamento um indivíduo é referido como alguém “que adotou tal modo de vida.”

# pi-tv-bu-vb-pj1:57.1
source: Sikkhaṃ apaccakkhāya dubbalyaṃ anāvikatvāti
pt: Sem antes abandonar o treinamento, revelando sua fraqueza:

# pi-tv-bu-vb-pj1:57.2
source: atthi, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca apaccakkhātā;
pt: “Há, bhikkhus, a revelação de fraqueza sem o abandono do treinamento;

# pi-tv-bu-vb-pj1:57.3
source: atthi, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca paccakkhātā.
pt: e a revelação de fraqueza simultânea à renúncia do treinamento.”

# pi-tv-bu-vb-pj1:58.1
source: Kathañca, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca apaccakkhātā.
pt: “E como há a revelação de fraqueza sem o abandono do treinamento?

# pi-tv-bu-vb-pj1:58.2
source: Idha, bhikkhave, bhikkhu ukkaṇṭhito anabhirato sāmaññā cavitukāmo
pt: Aqui, um bhikkhu se encontra descontente, insatisfeito, desejoso de abandonar o modo de vida contemplativo;

# pi-tv-bu-vb-pj1:58.3
source: bhikkhubhāvaṃ aṭṭīyamāno harāyamāno jigucchamāno
pt: revoltado, perturbado e desgostoso pela vida monástica;

# pi-tv-bu-vb-pj1:58.4
source: gihibhāvaṃ patthayamāno
pt: desejoso de se tornar um chefe de família,

# pi-tv-bu-vb-pj1:58.5
source: upāsakabhāvaṃ patthayamāno
pt: interessado em passar a ser um discípulo leigo,

# pi-tv-bu-vb-pj1:58.6
source: ārāmikabhāvaṃ patthayamāno
pt: em passar a ser um assistente de mosteiro,

# pi-tv-bu-vb-pj1:58.7
source: sāmaṇerabhāvaṃ patthayamāno
pt: em passar a ser um noviço,

# pi-tv-bu-vb-pj1:58.8
source: titthiyabhāvaṃ patthayamāno
pt: em passar a pertencer a outra seita,

# pi-tv-bu-vb-pj1:58.9
source: titthi­ya­sāvaka­bhāvaṃ patthayamāno
pt: em passar a ser um adepto de outra doutrina,

# pi-tv-bu-vb-pj1:58.10
source: assamaṇabhāvaṃ patthayamāno
pt: ou simplesmente não mais interessado em ser um contemplativo,

# pi-tv-bu-vb-pj1:58.11
source: asakya­put­ti­ya­bhāvaṃ patthayamāno—
pt: um filho do Sákya;

# pi-tv-bu-vb-pj1:58.12
source: “yannūnāhaṃ buddhaṃ paccakkheyyan”ti vadati viññāpeti.
pt: ele então diz e declara: ‘Por que não renuncio o Buda?’

# pi-tv-bu-vb-pj1:58.13
source: Evampi, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca apaccakkhātā.
pt: Desta forma, bhikkhus, há a revelação de fraqueza sem o abandono do treinamento.

# pi-tv-bu-vb-pj1:59.1
source: Atha vā pana ukkaṇṭhito anabhirato sāmaññā cavitukāmo
pt: Ou novamente, um bhikkhu se encontra descontente, insatisfeito, desejoso de abandonar o modo de vida contemplativo;

# pi-tv-bu-vb-pj1:59.2
source: bhikkhubhāvaṃ aṭṭīyamāno harāyamāno jigucchamāno
pt: revoltado, perturbado e desgostoso pela vida monástica;

# pi-tv-bu-vb-pj1:59.3
source: gihibhāvaṃ patthayamāno … pe …
pt: desejoso de se tornar um chefe de família, ...

# pi-tv-bu-vb-pj1:59.4
source: asakya­put­ti­ya­bhāvaṃ patthayamāno—
pt: um filho do Sákya;

# pi-tv-bu-vb-pj1:59.5
source: “yannūnāhaṃ dhammaṃ paccakkheyyan”ti vadati viññāpeti … pe …
pt: ele então diz e declara: ‘Por que não renuncio o Buda?’ ...

# pi-tv-bu-vb-pj1:59.6
source: “yannūnāhaṃ saṃghaṃ …
pt: a Sangha?’ ...

# pi-tv-bu-vb-pj1:59.7
source: yannūnāhaṃ sikkhaṃ …
pt: o treinamento?’...

# pi-tv-bu-vb-pj1:59.8
source: yannūnāhaṃ vinayaṃ …
pt: a disciplina?’ ...

# pi-tv-bu-vb-pj1:59.9
source: yannūnāhaṃ pātimokkhaṃ …
pt: o código monástico?’ ...

# pi-tv-bu-vb-pj1:59.10
source: yannūnāhaṃ uddesaṃ …
pt: a recitação?’ ...

# pi-tv-bu-vb-pj1:59.11
source: yannūnāhaṃ upajjhāyaṃ …
pt: o meu preceptor?’…

# pi-tv-bu-vb-pj1:59.12
source: yannūnāhaṃ ācariyaṃ …
pt: o meu mestre?’…

# pi-tv-bu-vb-pj1:59.13
source: yannūnāhaṃ sad­dhi­vihā­ri­kaṃ …
pt: o status de discípulo?’…

# pi-tv-bu-vb-pj1:59.14
source: yannūnāhaṃ antevāsikaṃ …
pt: o status de pupilo?’…

# pi-tv-bu-vb-pj1:59.15
source: yannūnāhaṃ samā­nu­paj­jhā­ya­kaṃ …
pt: o preceptor do grupo?’…

# pi-tv-bu-vb-pj1:59.16
source: yannūnāhaṃ samā­nā­cari­ya­kaṃ …
pt: o mestre do grupo?’…

# pi-tv-bu-vb-pj1:59.17
source: yannūnāhaṃ sabrahmacāriṃ paccakkheyyan”ti vadati viññāpeti.
pt: ele então diz e declara: ‘Por que não renuncio meus companheiros de vida contemplativa?’…

# pi-tv-bu-vb-pj1:59.18
source: “Yannūnāhaṃ gihī assan”ti vadati viññāpeti.
pt: ele então diz e declara: ‘Por que não me torno um chefe de família?’…

# pi-tv-bu-vb-pj1:59.19
source: “Yannūnāhaṃ upāsako assan”ti …
pt: ‘Por que não me torno um discípulo leigo?’…

# pi-tv-bu-vb-pj1:59.20
source: “yannūnāhaṃ ārāmiko assan”ti …
pt: ‘Por que não me torno um assistente de mosteiro?’…

# pi-tv-bu-vb-pj1:59.21
source: “yannūnāhaṃ sāmaṇero assan”ti …
pt: ‘Por que não me torno um noviço’…

# pi-tv-bu-vb-pj1:59.22
source: “yannūnāhaṃ titthiyo assan”ti …
pt: ‘Por que não passo a pertencer a outra seita?’…

# pi-tv-bu-vb-pj1:59.23
source: “yannūnāhaṃ titthiyasāvako assan”ti …
pt: ‘Por que não passo a ser adepto de outra doutrina?’…

# pi-tv-bu-vb-pj1:59.24
source: “yannūnāhaṃ assamaṇo assan”ti …
pt: ‘Por que não deixo de ser um contemplativo?’…

# pi-tv-bu-vb-pj1:59.25
source: “yannūnāhaṃ asakyaputtiyo assan”ti vadati viññāpeti.
pt: ‘Por que não deixo de ser um filho do Sákya?’.

# pi-tv-bu-vb-pj1:59.26
source: Evampi, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca apaccakkhātā.
pt: Desta forma, bhikkhus, também há a revelação de fraqueza sem o abandono do treinamento.

# pi-tv-bu-vb-pj1:60.1
source: Atha vā pana ukkaṇṭhito anabhirato sāmaññā cavitukāmo
pt: Ou novamente, um bhikkhu se encontra descontente, insatisfeito, desejoso de abandonar o modo de vida contemplativo;

# pi-tv-bu-vb-pj1:60.2
source: bhikkhubhāvaṃ aṭṭīyamāno harāyamāno jigucchamāno
pt: revoltado, perturbado e desgostoso pela vida monástica;

# pi-tv-bu-vb-pj1:60.3
source: gihibhāvaṃ patthayamāno … pe …
pt: desejoso de se tornar um chefe de família, ...

# pi-tv-bu-vb-pj1:60.4
source: asakya­put­ti­ya­bhāvaṃ patthayamāno—
pt: um filho do Sákya;

# pi-tv-bu-vb-pj1:60.5
source: “yadi panāhaṃ buddhaṃ paccakkheyyan”ti vadati viññāpeti … pe …
pt: ele então diz e declara: ‘Por que não renuncio o Buda?’

# pi-tv-bu-vb-pj1:60.6
source: “yadi panāhaṃ asakyaputtiyo assan”ti vadati viññāpeti … pe …
pt: ‘Por que não deixo de ser um filho do Sákya?’.

# pi-tv-bu-vb-pj1:60.7
source: “apāhaṃ buddhaṃ paccakkheyyan”ti vadati viññāpeti … pe …
pt: ele diz e declara: ‘Talvez eu deveria renunciar o Buda?’…

# pi-tv-bu-vb-pj1:60.8
source: “apāhaṃ asakyaputtiyo assan”ti vadati viññāpeti … pe …
pt: ele diz e declara: ‘Talvez deveria não mais ser um filho do Sákya?’…

# pi-tv-bu-vb-pj1:60.9
source: “handāhaṃ buddhaṃ paccakkheyyan”ti vadati viññāpeti … pe …
pt: ele diz e declara : ‘Pois bem, então, eu renunciarei o Buda’…

# pi-tv-bu-vb-pj1:60.10
source: “handāhaṃ asakyaputtiyo assan”ti vadati viññāpeti … pe …
pt: ele diz e declara: ‘Pois bem, então, eu não mais serei um filho do Sákya’…

# pi-tv-bu-vb-pj1:60.11
source: “hoti me buddhaṃ paccakkheyyan”ti vadati viññāpeti … pe …
pt: ele diz e declara: ‘Acho que eu deveria renunciar o Buda’…

# pi-tv-bu-vb-pj1:60.12
source: “hoti me asakyaputtiyo assan”ti vadati viññāpeti.
pt: ele diz e declara: ‘Acho que eu deveria não mais ser um filho do Sákya.

# pi-tv-bu-vb-pj1:60.13
source: Evampi, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca apaccakkhātā.
pt: Desta forma, bhikkhus, também há a revelação de fraqueza sem o abandono do treinamento.

# pi-tv-bu-vb-pj1:61.1
source: Atha vā pana ukkaṇṭhito anabhirato sāmaññā cavitukāmo
pt: Ou novamente, um bhikkhu se encontra descontente, insatisfeito, desejoso de abandonar o modo de vida contemplativo;

# pi-tv-bu-vb-pj1:61.2
source: bhikkhubhāvaṃ aṭṭīyamāno harāyamāno jigucchamāno
pt: revoltado, perturbado e desgostoso pela vida monástica;

# pi-tv-bu-vb-pj1:61.3
source: gihibhāvaṃ patthayamāno … pe …
pt: desejoso de se tornar um chefe de família, ...

# pi-tv-bu-vb-pj1:61.4
source: asakya­put­ti­ya­bhāvaṃ patthayamāno
pt: não mais interessado em ser um filho do Sákya,

# pi-tv-bu-vb-pj1:61.5
source: “mātaraṃ sarāmī”ti vadati viññāpeti …
pt: ele então diz e declara: ‘Lembro de minha mãe’…

# pi-tv-bu-vb-pj1:61.6
source: “pitaraṃ sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de meu pai’…

# pi-tv-bu-vb-pj1:61.7
source: “bhātaraṃ sarāmī”ti vadati viññāpeti …
pt: ‘Lembro meu irmão’…

# pi-tv-bu-vb-pj1:61.8
source: “bhaginiṃ sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de minha irmã’…

# pi-tv-bu-vb-pj1:61.9
source: “puttaṃ sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de meu filho’…

# pi-tv-bu-vb-pj1:61.10
source: “dhītaraṃ sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de minha filha’…

# pi-tv-bu-vb-pj1:61.11
source: “pajāpatiṃ sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de minha esposa’…

# pi-tv-bu-vb-pj1:61.12
source: “ñātake sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de meus parentes e familiares’…

# pi-tv-bu-vb-pj1:61.13
source: “mitte sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de meus amigos’…

# pi-tv-bu-vb-pj1:61.14
source: “gāmaṃ sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de minha vila’…

# pi-tv-bu-vb-pj1:61.15
source: “nigamaṃ sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de minha cidade’…

# pi-tv-bu-vb-pj1:61.16
source: “khettaṃ sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de meus campos’…

# pi-tv-bu-vb-pj1:61.17
source: “vatthuṃ sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de minhas terras’…

# pi-tv-bu-vb-pj1:61.18
source: “hiraññaṃ sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de minhas riquezas’…

# pi-tv-bu-vb-pj1:61.19
source: “suvaṇṇaṃ sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de meu ouro’…

# pi-tv-bu-vb-pj1:61.20
source: “sippaṃ sarāmī”ti vadati viññāpeti …
pt: ‘Lembro de minha carreira’…

# pi-tv-bu-vb-pj1:61.21
source: “pubbe hasitaṃ lapitaṃ kīḷitaṃ samanussarāmī”ti vadati viññāpeti.
pt: ele diz e declara: ‘Eu me lembro das risadas de outrora, da conversa fiada e das brincadeiras’.

# pi-tv-bu-vb-pj1:61.22
source: Evampi, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca apaccakkhātā.
pt: Desta forma, bhikkhus, também há a revelação de fraqueza sem o abandono do treinamento.

# pi-tv-bu-vb-pj1:62.1
source: Atha vā pana ukkaṇṭhito anabhirato sāmaññā cavitukāmo
pt: Ou novamente, um bhikkhu se encontra descontente, insatisfeito, desejoso de abandonar o modo de vida contemplativo;

# pi-tv-bu-vb-pj1:62.2
source: bhikkhubhāvaṃ aṭṭīyamāno harāyamāno jigucchamāno
pt: revoltado, perturbado e desgostoso pela vida monástica;

# pi-tv-bu-vb-pj1:62.3
source: gihibhāvaṃ patthayamāno … pe …
pt: desejoso de se tornar um chefe de família, ...

# pi-tv-bu-vb-pj1:62.4
source: asakya­put­ti­ya­bhāvaṃ patthayamāno—
pt: não mais interessado em ser um filho do Sákya,

# pi-tv-bu-vb-pj1:62.5
source: “mātā me atthi, sā mayā posetabbā”ti vadati viññāpeti …
pt: ele então diz e declara: ‘Eu tenho uma mãe, ela deve ser sustentada por mim’…

# pi-tv-bu-vb-pj1:62.6
source: “pitā me atthi, so mayā posetabbo”ti vadati viññāpeti …
pt: ‘Eu tenho um pai, ele deve ser sustentado por mim’…

# pi-tv-bu-vb-pj1:62.7
source: “bhātā me atthi, so mayā posetabbo”ti vadati viññāpeti …
pt: ‘Eu tenho um irmão…

# pi-tv-bu-vb-pj1:62.8
source: “bhaginī me atthi, sā mayā posetabbā”ti vadati viññāpeti …
pt: ‘Eu tenho uma irmã…

# pi-tv-bu-vb-pj1:62.9
source: “putto me atthi, so mayā posetabbo”ti vadati viññāpeti …
pt: ‘Eu tenho um filho…

# pi-tv-bu-vb-pj1:62.10
source: “dhītā me atthi, sā mayā posetabbā”ti vadati viññāpeti …
pt: ‘Eu tenho uma filha…

# pi-tv-bu-vb-pj1:62.11
source: “pajāpati me atthi, sā mayā posetabbā”ti vadati viññāpeti …
pt: ‘Eu tenho uma esposa…

# pi-tv-bu-vb-pj1:62.12
source: “ñātakā me atthi, te mayā posetabbā”ti vadati viññāpeti …
pt: ‘Tenho parentes e familiares…

# pi-tv-bu-vb-pj1:62.13
source: “mittā me atthi, te mayā posetabbā”ti vadati viññāpeti.
pt: ele diz e declara: ‘Eu tenho amigos, eles devem ser sustentados por mim.

# pi-tv-bu-vb-pj1:62.14
source: Evampi, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca apaccakkhātā.
pt: Desta forma, bhikkhus, também há a revelação de fraqueza sem o abandono do treinamento.

# pi-tv-bu-vb-pj1:63.1
source: Atha vā pana ukkaṇṭhito anabhirato sāmaññā cavitukāmo
pt: Ou novamente, um bhikkhu se encontra descontente, insatisfeito, desejoso de abandonar o modo de vida contemplativo;

# pi-tv-bu-vb-pj1:63.2
source: bhikkhubhāvaṃ aṭṭīyamāno harāyamāno jigucchamāno
pt: revoltado, perturbado e desgostoso pela vida monástica;

# pi-tv-bu-vb-pj1:63.3
source: gihibhāvaṃ patthayamāno … pe …
pt: desejoso de se tornar um chefe de família, ...
