Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj4.po
Languages: pt

# pi-tv-bu-vb-pj4:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-pj4:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-pj4:3.1
source: Pārājikakaṇḍa
pt: O capítulo sobre as Regras Pārājika, que implicam a expulsão

# pi-tv-bu-vb-pj4:4.2
source: Catut­tha­pā­rāji­ka­sikkhā­pada
pt: Regras Pārājika 4: Alegação de estados supra-humanos

# pi-tv-bu-vb-pj4:5.3
source: Tena samayena buddho bhagavā vesāliyaṃ viharati mahāvane kūṭā­gāra­sālāyaṃ.
pt: Certa vez, o Abençoado se encontrava em Vesali na Grande Floresta no Salão com um pico na cumeeira.

# pi-tv-bu-vb-pj4:5.4
source: Tena kho pana samayena sambahulā sandiṭṭhā sambhattā bhikkhū vaggumudāya nadiyā tīre vassaṃ upagacchiṃsu.
pt: Naquela ocasião, um grupo de bhikkhus que eram amigos haviam iniciado o retiro das chuvas nas margens do Rio Vaggumudā.

# pi-tv-bu-vb-pj4:5.5
source: Tena kho pana samayena vajjī dubbhikkhā hoti dvīhitikā setaṭṭhikā salākāvuttā,
pt: Naquela ocasião Vajjī sofria com a escassez de comida era atingida pela fome, com as plantações secas e reduzidas à palha.

# pi-tv-bu-vb-pj4:5.6
source: na sukarā uñchena paggahena yāpetuṃ.
pt: Não era fácil manter-se com o recolhimento de esmolas.

# pi-tv-bu-vb-pj4:5.7
source: Atha kho tesaṃ bhikkhūnaṃ etadahosi—“etarahi kho vajjī dubbhikkhā dvīhitikā setaṭṭhikā salākāvuttā, na sukarā uñchena paggahena yāpetuṃ.
pt: Os bhikkhus consideraram as circunstâncias difíceis, e pensaram:

# pi-tv-bu-vb-pj4:5.8
source: Kena nu kho mayaṃ upāyena samaggā sammodamānā avivadamānā phāsukaṃ vassaṃ vaseyyāma,
pt: “Como poderemos permanecer unidos e em harmonia, ter um retiro das chuvas confortável,

# pi-tv-bu-vb-pj4:5.9
source: na ca piṇḍakena kilameyyāmā”ti?
pt: e obter comida esmolada sem problemas?”

# pi-tv-bu-vb-pj4:6.1
source: Ekacce evamāhaṃsu—
pt: Alguns disseram:

# pi-tv-bu-vb-pj4:6.2
source: “handa mayaṃ, āvuso, gihīnaṃ kammantaṃ adhiṭṭhema,
pt: “Podemos trabalhar para os chefes de família,

# pi-tv-bu-vb-pj4:6.3
source: evaṃ te amhākaṃ dātuṃ maññissanti.
pt: e eles nos darão algo em troca.

# pi-tv-bu-vb-pj4:6.4
source: Evaṃ mayaṃ samaggā sammodamānā avivadamānā phāsukaṃ vassaṃ vasissāma,
pt: Desta forma estaremos unidos e em harmonia, teremos um retiro das chuvas confortável,

# pi-tv-bu-vb-pj4:6.5
source: na ca piṇḍakena kilamissāmā”ti.
pt: e obteremos comida esmolada sem problemas. ”

# pi-tv-bu-vb-pj4:7.1
source: Ekacce evamāhaṃsu—
pt: Alguns disseram:

# pi-tv-bu-vb-pj4:7.2
source: “alaṃ, āvuso, kiṃ gihīnaṃ kammantaṃ adhiṭṭhitena.
pt: “Não é necessário trabalhar para os chefes de família.

# pi-tv-bu-vb-pj4:7.3
source: Handa mayaṃ, āvuso, gihīnaṃ dūteyyaṃ harāma,
pt: Em vez disso, vamos levar mensagens para eles,

# pi-tv-bu-vb-pj4:7.4
source: evaṃ te amhākaṃ dātuṃ maññissanti.
pt: e eles nos darão algo em troca.

# pi-tv-bu-vb-pj4:7.5
source: Evaṃ mayaṃ samaggā sammodamānā avivadamānā phāsukaṃ vassaṃ vasissāma,
pt: Desta forma estaremos unidos e em harmonia, teremos um retiro das chuvas confortável,

# pi-tv-bu-vb-pj4:7.6
source: na ca piṇḍakena kilamissāmā”ti.
pt: e obteremos comida esmolada sem problemas. ”

# pi-tv-bu-vb-pj4:8.1
source: Ekacce evamāhaṃsu—
pt: Alguns disseram:

# pi-tv-bu-vb-pj4:8.2
source: “alaṃ, āvuso, kiṃ gihīnaṃ kammantaṃ adhiṭṭhitena.
pt: “Não é necessário trabalhar para os chefes de família.

# pi-tv-bu-vb-pj4:8.3
source: Kiṃ gihīnaṃ dūteyyaṃ haṭena.
pt: nem levar mensagens para eles.

# pi-tv-bu-vb-pj4:8.4
source: Handa mayaṃ, āvuso, gihīnaṃ aññamaññassa uttari­manus­sa­dhammassa vaṇṇaṃ bhāsissāma—
pt: Em vez disso, vamos é elogiar-nos uns aos outros para os chefes de família com relação aos nossos estados supra-humanos:

# pi-tv-bu-vb-pj4:8.5
source: ‘asuko bhikkhu paṭhamassa jhānassa lābhī,
pt: ‘Tal bhikkhu adquiriu o primeiro jhana,

# pi-tv-bu-vb-pj4:8.6
source: asuko bhikkhu dutiyassa jhānassa lābhī,
pt: tal bhikkhu o segundo jhana,

# pi-tv-bu-vb-pj4:8.7
source: asuko bhikkhu tatiyassa jhānassa lābhī,
pt: tal bhikkhu, o terceiro,

# pi-tv-bu-vb-pj4:8.8
source: asuko bhikkhu catutthassa jhānassa lābhī,
pt: tal bhikkhu o quarto;

# pi-tv-bu-vb-pj4:8.9
source: asuko bhikkhu sotāpanno,
pt: tal bhikkhu é um sotapanna—um daqueles entrou na correnteza,

# pi-tv-bu-vb-pj4:8.10
source: asuko bhikkhu sakadāgāmī,
pt: tal bhikkhu um sakadagami—um que retorna uma vez,

# pi-tv-bu-vb-pj4:8.11
source: asuko bhikkhu anāgāmī,
pt: tal bhikkhu um anagami—um que não retorna,

# pi-tv-bu-vb-pj4:8.12
source: asuko bhikkhu arahā,
pt: tal bhikkhu é um arahant—um digno, puro e livre das contaminações;

# pi-tv-bu-vb-pj4:8.13
source: asuko bhikkhu tevijjo,
pt: tal bhikkhu adquiriu os três conhecimentos verdadeiros—isto é, ele conhece suas vidas passadas, ele viu o paraíso e os estados miseráveis e ele realizou o fim do nascimento;

# pi-tv-bu-vb-pj4:8.14
source: asuko bhikkhu chaḷabhiñño’ti.
pt: tal bhikkhu adquiriu as seis faculdades supra-humanas—ou seja, ele adquiriu poderes mágicos, o ouvido divino, ele penetra nas mentes dos outros, ele relembra vidas passadas, ele adquiriu o olho divino, ele atingiu a extinção de todas as impurezas da mente.’

# pi-tv-bu-vb-pj4:8.15
source: Evaṃ te amhākaṃ dātuṃ maññissanti.
pt: E então eles nos darão algo em troca.

# pi-tv-bu-vb-pj4:8.16
source: Evaṃ mayaṃ samaggā sammodamānā avivadamānā phāsukaṃ vassaṃ vasissāma,
pt: Desta forma estaremos unidos e em harmonia, teremos um retiro das chuvas confortável,

# pi-tv-bu-vb-pj4:8.17
source: na ca piṇḍakena kilamissāmā”ti.
pt: e obteremos comida esmolada sem problemas. ”

# pi-tv-bu-vb-pj4:8.18
source: “Esoyeva kho, āvuso, seyyo yo amhākaṃ gihīnaṃ aññamaññassa uttari­manus­sa­dhammassa vaṇṇo bhāsito”ti.
pt: Na verdade, este é o melhor caminho: elogiar uns aos outros para os chefes de família com relação aos nossos estados supra-humanos.”

# pi-tv-bu-vb-pj4:9.1
source: Atha kho te bhikkhū gihīnaṃ aññamaññassa uttari­manus­sa­dhammassa vaṇṇaṃ bhāsiṃsu—
pt: Em seguida, aqueles bhikkhus elogiaram-se uns aos outros para os chefes de família com relação aos estados supra-humanos:

# pi-tv-bu-vb-pj4:9.2
source: “asuko bhikkhu paṭhamassa jhānassa lābhī … pe …
pt: ‘Tal bhikkhu adquiriu o primeiro jhana, ...

# pi-tv-bu-vb-pj4:9.3
source: asuko bhikkhu chaḷabhiñño”ti.
pt: tal bhikkhu adquiriu as seis faculdades supra-humanas.’

# pi-tv-bu-vb-pj4:9.4
source: Atha kho te manussā—
pt: E as pessoas pensaram:

# pi-tv-bu-vb-pj4:9.5
source: “lābhā vata no, suladdhaṃ vata no, yesaṃ no evarūpā bhikkhū vassaṃ upagatā;
pt: “É nossa fortuna que tais bhikkhus vieram até nós passar o retiro das chuvas.

# pi-tv-bu-vb-pj4:9.6
source: na vata no ito pubbe evarūpā bhikkhū vassaṃ upagatā yathayime bhikkhū sīlavanto kalyāṇadhammā”ti,
pt: Bhikkhus como estes, virtuosos e de bom caráter, nunca antes vieram passar o retiro das chuvas conosco.”

# pi-tv-bu-vb-pj4:9.7
source: te na tādisāni bhojanāni attanā paribhuñjanti mātāpitūnaṃ denti puttadārassa denti dāsakam­ma­ka­ra­porisassa denti mittāmaccānaṃ denti ñāti­sālo­hi­tā­naṃ denti, yādisāni bhikkhūnaṃ denti.
pt: E então eles ofereceram para aqueles bhikkhus alimentos e bebidas de melhor qualidade que a que eles mesmos comiam e bebiam, ou mesmo dariam aos seus pais, suas esposas e filhos, seus escravos, servos e trabalhadores, aos seus amigos e camaradas, ou aos seus parentes.

# pi-tv-bu-vb-pj4:9.9
source: Atha kho te bhikkhū vaṇṇavā ahesuṃ pīṇindriyā pasan­na­mukha­vaṇṇā vippa­sanna­chavi­vaṇṇā.
pt: Desta forma, esses bhikkhus se tornaram corados, com características arredondadas, rostos radiantes, e pele clara e brilhante.

# pi-tv-bu-vb-pj4:10.1
source: Āciṇṇaṃ kho panetaṃ vassaṃ­vuṭṭhā­naṃ bhikkhūnaṃ bhagavantaṃ dassanāya upasaṅkamituṃ.
pt: Naquela época, era de costume que ao término do retiro das chuvas os bhikkhus fossem visitar o Abençoado.

# pi-tv-bu-vb-pj4:10.2
source: Atha kho te bhikkhū vassaṃvuṭṭhā temāsaccayena senāsanaṃ saṃsāmetvā pattacīvaraṃ ādāya yena vesālī tena pakkamiṃsu.
pt: Então, quando o retiro das chuvas havia terminado, ao fim de três meses, aqueles bhikkhus puseram em ordem os seus alojamentos e, levando consigo suas tigelas e mantos, partiram para Vesālī.

# pi-tv-bu-vb-pj4:10.3
source: Anupubbena yena vesālī mahāvanaṃ kūṭāgārasālā yena bhagavā tenu­pasaṅka­miṃsu;
pt: Caminhando em etapas, eles por fim chegaram em Vesālī e foram até o Salão com um pico na cumeeira, na Grande Floresta. Lá eles se aproximaram do Abençoado

# pi-tv-bu-vb-pj4:10.4
source: upasaṅkamitvā bhagavantaṃ abhivādetvā ekamantaṃ nisīdiṃsu.
pt: o homenagearam e se sentaram a um lado.

# pi-tv-bu-vb-pj4:11.1
source: Tena kho pana samayena disāsu vassaṃvuṭṭhā bhikkhū kisā honti lūkhā dubbaṇṇā uppaṇḍup­paṇḍuka­jātā dhama­ni­san­tha­ta­gattā;
pt: Naquela ocasião, os bhikkhus que haviam completado o retiro das chuvas naquela região se encontravam magros, abatidos e pálidos, com as veias saltadas nos membros.

# pi-tv-bu-vb-pj4:11.2
source: vaggu­mudā­tīriyā pana bhikkhū vaṇṇavā honti pīṇindriyā pasan­na­mukha­vaṇṇā vippa­sanna­chavi­vaṇṇā.
pt: Mas os bhikkhus que chegaram das margens do rio Vaggumudā se encontravam corados, com características arredondadas, rostos radiantes, e pele clara e brilhante.

# pi-tv-bu-vb-pj4:11.3
source: Āciṇṇaṃ kho panetaṃ buddhānaṃ bhagavantānaṃ āgantukehi bhikkhūhi saddhiṃ paṭisammodituṃ.
pt: É o costume dos Budas saudar bhikkhus visitantes,

# pi-tv-bu-vb-pj4:11.4
source: Atha kho bhagavā vaggu­mudā­tīriye bhikkhū etadavoca—
pt: e assim o Abençoado se dirigiu a eles:

# pi-tv-bu-vb-pj4:11.5
source: “kacci, bhikkhave, khamanīyaṃ kacci yāpanīyaṃ kacci samaggā sammodamānā avivadamānā phāsukaṃ vassaṃ vasittha,
pt: “Espero que vocês estejam bem, bhikkhus, espero que vocês estejam confortáveis; o retiro das chuvas de vocês foi confortável e, unidos e em harmonia,

# pi-tv-bu-vb-pj4:11.6
source: na ca piṇḍakena kilamitthā”ti?
pt: vocês obtiveram comida esmolada sem problemas?”

# pi-tv-bu-vb-pj4:11.7
source: “Khamanīyaṃ, bhagavā, yāpanīyaṃ, bhagavā.
pt: “Sim, Abençoado, estamos bem e confortáveis;

# pi-tv-bu-vb-pj4:11.8
source: Samaggā ca mayaṃ, bhante, sammodamānā avivadamānā phāsukaṃ vassaṃ vasimhā,
pt: tivemos um retiro das chuvas confortável, unidos e em harmonia,

# pi-tv-bu-vb-pj4:11.9
source: na ca piṇḍakena kilamimhā”ti.
pt: obtivemos comida esmolada sem problemas”.

# pi-tv-bu-vb-pj4:11.10
source: Jānantāpi tathāgatā pucchanti, jānantāpi na pucchanti … pe …
pt: Os Budas às vezes fazem perguntas sabendo, e às vezes sabendo não fazem perguntas; eles fazem perguntas sabendo a hora certa de perguntar, e eles não fazem perguntas sabendo a hora em que não é certo perguntar. Os Budas perguntam quando é benéfico, nunca quando é prejudicial; pois no que se refere ao que prejudicial, os Budas destruíram a ponte.

# pi-tv-bu-vb-pj4:11.11
source: dvīhākārehi buddhā bhagavanto bhikkhū paṭipucchanti—
pt: Os Budas questionam os bhikkhus tendo duas motivações:

# pi-tv-bu-vb-pj4:11.12
source: “dhammaṃ vā desessāma, sāvakānaṃ vā sikkhāpadaṃ paññapessāmā”ti.
pt: “Dar um ensinamento ou estabelecer uma regra de treinamento para os discípulos.”

# pi-tv-bu-vb-pj4:12.1
source: Atha kho bhagavā vaggu­mudā­tīriye bhikkhū etadavoca—
pt: E então o Abençoado disse aos bhikkhus:

# pi-tv-bu-vb-pj4:12.2
source: “yathā kathaṃ pana tumhe, bhikkhave, samaggā sammodamānā avivadamānā phāsukaṃ vassaṃ vasittha na ca piṇḍakena kilamitthā”ti?
pt: “De que forma, bhikkhus, vocês tiveram um retiro das chuvas confortável e, unidos e em harmonia, obtiveram comida esmolada sem problemas?”

# pi-tv-bu-vb-pj4:12.3
source: Atha kho te bhikkhū bhagavato etamatthaṃ ārocesuṃ.
pt: E então os bhikkhus relataram o que se passou ao Abençoado.

# pi-tv-bu-vb-pj4:12.4
source: “Kacci pana vo, bhikkhave, bhūtan”ti?
pt: “Mas vocês realmente já adquiriram esses estados supra-humanos?”

# pi-tv-bu-vb-pj4:12.5
source: “Abhūtaṃ, bhagavā”ti.
pt: “Não, Abençoado.”

# pi-tv-bu-vb-pj4:12.6
source: Vigarahi buddho bhagavā—
pt: O Buda então os repreendeu:

# pi-tv-bu-vb-pj4:12.7
source: “ananucchavikaṃ, moghapurisā, ananulomikaṃ appatirūpaṃ assāmaṇakaṃ akappiyaṃ akaraṇīyaṃ.
pt: “Homens tolos, não é conveniente, não é apropriado, não é digno de um contemplativo, não é correto, não deve ser feito.

# pi-tv-bu-vb-pj4:12.8
source: Kathañhi nāma tumhe, moghapurisā, udarassa kāraṇā gihīnaṃ aññamaññassa uttari­manus­sa­dhammassa vaṇṇaṃ bhāsissatha.
pt: Como puderam vocês, por causa de seus estômagos, elogiar uns aos outros para os chefes de família com relação aos estados supra-humanos?

# pi-tv-bu-vb-pj4:12.9
source: Varaṃ tumhehi, moghapurisā, tiṇhena govikantanena kucchi parikanto, na tveva udarassa kāraṇā gihīnaṃ aññamaññassa uttari­manus­sa­dhammassa vaṇṇo bhāsito.
pt: Seria melhor que suas barrigas tivessem sido cortadas por uma faca de açougueiro do que é vocês tivessem elogiado uns aos outros para os chefes de família com relação aos estados supra-humanos.

# pi-tv-bu-vb-pj4:12.10
source: Taṃ kissa hetu?
pt: Por que isso?

# pi-tv-bu-vb-pj4:12.11
source: Tatonidānañhi, moghapurisā, maraṇaṃ vā nigaccheyya maraṇamattaṃ vā dukkhaṃ,
pt: Porque se assim fosse vocês poderiam até morrer ou experimentar um sofrimento como o da morte,

# pi-tv-bu-vb-pj4:12.12
source: na tveva tappaccayā kāyassa bhedā paraṃ maraṇā apāyaṃ duggatiṃ vinipātaṃ nirayaṃ upapajjeyya.
pt: mas não renasceriam num estado de privação, num destino infeliz.

# pi-tv-bu-vb-pj4:12.13
source: Itonidānañca kho, moghapurisā, kāyassa bhedā paraṃ maraṇā apāyaṃ duggatiṃ vinipātaṃ nirayaṃ upapajjeyya.
pt: Mas devido ao que fizeram talvez esse será o caso.

# pi-tv-bu-vb-pj4:12.14
source: Netaṃ, moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-pj4:12.15
source: vigarahitvā dhammiṃ kathaṃ katvā bhikkhū āmantesi—
pt: E então, após criticar aqueles indivíduos, ele se dirigiu aos bhikkhus:

# pi-tv-bu-vb-pj4:13.1
source: “Pañcime, bhikkhave, mahācorā santo saṃvijjamānā lokasmiṃ.
pt: “Bhikkhus, cinco grande criminosos são encontrados no mundo.

# pi-tv-bu-vb-pj4:13.2
source: Katame pañca?
pt: Que cinco?

# pi-tv-bu-vb-pj4:13.3
source: Idha, bhikkhave, ekaccassa mahācorassa evaṃ hoti—
pt: Um grande criminoso que assim intenciona:

# pi-tv-bu-vb-pj4:13.4
source: ‘kudāssu nāmāhaṃ satena vā sahassena vā parivuto gāmani­gama­rāja­dhānīsu āhiṇḍissāmi
pt: ‘Oh quando poderei eu, tendo cem ou mil homens como comparsas, vaguear entre aldeias, cidades e capitais reais,

# pi-tv-bu-vb-pj4:13.5
source: hananto ghātento
pt: matando e fazendo os outros matar,

# pi-tv-bu-vb-pj4:13.6
source: chindanto chedāpento
pt: destruindo e fazendo os outros destruir,

# pi-tv-bu-vb-pj4:13.7
source: pacanto pācento’ti.
pt: atormentando e fazendo os outros atormentar’,

# pi-tv-bu-vb-pj4:13.8
source: So aparena samayena satena vā sahassena vā parivuto gāmani­gama­rāja­dhānīsu āhiṇḍati hananto ghātento chindanto chedāpento pacanto pācento.
pt: e depois de algum tempo ele faz exatamente aquilo.

# pi-tv-bu-vb-pj4:13.9
source: Evameva kho, bhikkhave, idhekaccassa pāpabhikkhuno evaṃ hoti—
pt: Da mesma forma, bhikkhus, um bhikkhu impostor pensa assim:

# pi-tv-bu-vb-pj4:13.10
source: ‘kudāssu nāmāhaṃ satena vā sahassena vā parivuto gāmani­gama­rāja­dhānīsu cārikaṃ carissāmi sakkato garukato mānito pūjito apacito gahaṭ­ṭhā­nañ­ceva pabbajitānañca,
pt: ‘Oh, quando poderei eu, tendo cem ou mil seguidores, vagar entre aldeias, cidades e capitais reais, sendo homenageado, respeitado, reverenciado, ser adorado pelos chefes de família e por aqueles que adotaram a vida santa;

# pi-tv-bu-vb-pj4:13.11
source: lābhī cīvara­piṇḍa­pāta­se­nāsa­na­gilā­nappac­caya­bhesaj­ja­parik­khā­rā­nan’ti.
pt: obter mantos, alimentos, alojamento e medicamentos’,

# pi-tv-bu-vb-pj4:13.12
source: So aparena samayena satena vā sahassena vā parivuto gāmani­gama­rāja­dhānīsu cārikaṃ carati sakkato garukato mānito pūjito apacito gahaṭ­ṭhā­nañ­ceva pabbajitānañca, lābhī cīvara­piṇḍa­pāta­se­nāsa­na­gilā­nappac­caya­bhesaj­ja­parik­khā­rā­naṃ.
pt: e depois de algum tempo ele faz exatamente isso.

# pi-tv-bu-vb-pj4:13.13
source: Ayaṃ, bhikkhave, paṭhamo mahācoro santo saṃvijjamāno lokasmiṃ.
pt: Este é o primeiro grande criminoso a ser encontrado no mundo.

# pi-tv-bu-vb-pj4:14.1
source: Puna caparaṃ, bhikkhave, idhekacco pāpabhikkhu tathā­gatap­pa­vedi­taṃ dhammavinayaṃ pariyāpuṇitvā attano dahati.
pt: “Outra vez, um bhikkhu impostor aprende o ensino e a disciplina proclamado pelo Buda e o toma como sendo seu.

# pi-tv-bu-vb-pj4:14.2
source: Ayaṃ, bhikkhave, dutiyo mahācoro santo saṃvijjamāno lokasmiṃ.
pt: Este é o segundo grande criminoso a ser encontrado no mundo.

# pi-tv-bu-vb-pj4:15.1
source: Puna caparaṃ, bhikkhave, idhekacco pāpabhikkhu suddhaṃ brahmacāriṃ parisuddhaṃ brahmacariyaṃ carantaṃ amūlakena abrahma­cari­yena anuddhaṃseti.
pt: “Mais uma vez, um bhikkhu impostor acusa sem fundamento de não abster-se de sexualidade alguém que vive a vida espiritual na pureza.

# pi-tv-bu-vb-pj4:15.2
source: Ayaṃ, bhikkhave, tatiyo mahācoro santo saṃvijjamāno lokasmiṃ.
pt: Este é o terceiro grande criminoso a ser encontrado no mundo.

# pi-tv-bu-vb-pj4:16.1
source: Puna caparaṃ, bhikkhave, idhekacco pāpabhikkhu yāni tāni saṃghassa garubhaṇḍāni garu­parik­khā­rāni, seyyathidaṃ—
pt: “Mais uma vez, um bhikkhu impostor leva bens valiosos e requisitos pertencentes à sangha dos bhikkhus—

# pi-tv-bu-vb-pj4:16.2
source: ārāmo ārāmavatthu vihāro vihāravatthu mañco pīṭhaṃ bhisi bibbohanaṃ lohakumbhī lohabhāṇakaṃ lohavārako lohakaṭāhaṃ vāsi parasu kuṭhārī kudālo nikhādanaṃ valli veḷu muñjaṃ pabbajaṃ tiṇaṃ mattikā dārubhaṇḍaṃ mattikābhaṇḍaṃ,
pt: um mosteiro, o terreno em que se encontra um mosteiro, uma cabana ou alojamento, o terreno em que se encontra uma cabana ou alojamento, uma cama, um banco, uma almofada, um travesseiro, um vaso de bronze, um jarro de bronze, um pote de latão, um pote de bronze, um enxó, um machado, uma martelo, uma pá, um formão, uma trepadeira, um bambu, erva muñja, junco pabbajja, capim tiṇa, argila, artigos de madeira, artigos de barro—

# pi-tv-bu-vb-pj4:16.3
source: tehi gihiṃ saṅgaṇhāti upalāpeti.
pt: e os usa para conquistar e criar um séquito entre os chefes de família.

# pi-tv-bu-vb-pj4:16.4
source: Ayaṃ, bhikkhave, catuttho mahācoro santo saṃvijjamāno lokasmiṃ.
pt: Este é o quarto grande criminoso a ser encontrado no mundo.

# pi-tv-bu-vb-pj4:17.1
source: Sadevake, bhikkhave, loke samārake sabrahmake ­sassama­ṇab­rāhma­ṇiyā pajāya sade­va­manus­sāya ayaṃ aggo mahācoro yo asantaṃ abhūtaṃ uttari­manus­sa­dhammaṃ ullapati.
pt: “Mas neste mundo—com os seus devas, maras e brahmas, esta população com seus contemplativos e brâmanes, seus príncipes e o povo—é este o maior dos criminosos: aquele que, faltando com a verdade, orgulha-se de estados supra-humanos sem de fato tê-los adquirido.

# pi-tv-bu-vb-pj4:17.2
source: Taṃ kissa hetu?
pt: Por que isso?

# pi-tv-bu-vb-pj4:17.3
source: Theyyāya vo, bhikkhave, raṭṭhapiṇḍo bhutto”ti.
pt: Pois Bhikkhus, por terem agido assim, vocês roubaram e comeram a comida do povo.”

# pi-tv-bu-vb-pj4:18.1
source: Aññathā santamattānaṃ,
pt: Aquele que se declara

# pi-tv-bu-vb-pj4:18.2
source: aññathā yo pavedaye;
pt: ser alguém que de fato não é,

# pi-tv-bu-vb-pj4:18.3
source: Nikacca kitavasseva,
pt: se alimenta através do roubo,

# pi-tv-bu-vb-pj4:18.4
source: bhuttaṃ theyyena tassa taṃ.
pt: como um enganador que trapaça.

# pi-tv-bu-vb-pj4:19.1
source: Kāsāvakaṇṭhā bahavo,
pt: Muitos ‘pescoços amarelos’ de más qualidades,

# pi-tv-bu-vb-pj4:19.2
source: pāpadhammā asaññatā;
pt: descontrolados e maliciosos,

# pi-tv-bu-vb-pj4:19.3
source: Pāpā pāpehi kammehi,
pt: cometendo o mal,

# pi-tv-bu-vb-pj4:19.4
source: nirayaṃ te upapajjare.
pt: no inferno renascem.

# pi-tv-bu-vb-pj4:20.1
source: Seyyo ayoguḷo bhutto,
pt: Melhor comer uma bola de ferro

# pi-tv-bu-vb-pj4:20.2
source: tatto aggisikhūpamo;
pt: aquecida e incandescente,

# pi-tv-bu-vb-pj4:20.3
source: Yañce bhuñjeyya dussīlo,
pt: do que imoral e descontroladamente

# pi-tv-bu-vb-pj4:20.4
source: raṭṭhapiṇḍaṃ asaññatoti.
pt: ingerir a comida esmolada das pessoas.

# pi-tv-bu-vb-pj4:21.1
source: Atha kho bhagavā vaggu­mudā­tīriye bhikkhū aneka­pariyā­yena vigarahitvā dubbharatāya dupposatāya … pe …
pt: Então o Abençoado, depois de criticar os bhikkhus vindos das margens do Vaggumudā de várias formas…

# pi-tv-bu-vb-pj4:21.2
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: “E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-pj4:22.2
source: “Yo pana bhikkhu anabhijānaṃ uttari­manus­sa­dhammaṃ attupanāyikaṃ ala­mariya­ñāṇadas­sanaṃ samudācareyya—
pt: “Se um bhikkhu falsamente reivindica para si um estado supra-humano, o conhecimento e visão dignos dos nobres, dizendo:

# pi-tv-bu-vb-pj4:22.3
source: ‘iti jānāmi iti passāmī’ti,
pt: ‘Isto eu sei, isso eu vejo’,

# pi-tv-bu-vb-pj4:22.4
source: tato aparena samayena sama­nug­gāhīya­māno vā asama­nug­gāhīya­māno vā āpanno visuddhāpekkho evaṃ vadeyya—
pt: mas depois de algum tempo—se questionado ou não, mas tendo cometido a ofensa e desejando purificação—venha a dizer:

# pi-tv-bu-vb-pj4:22.5
source: ‘ajānamevaṃ, āvuso, avacaṃ jānāmi,
pt: ‘Eu disse que sabia sem de fato saber,

# pi-tv-bu-vb-pj4:22.6
source: apassaṃ passāmi.
pt: eu disse que via sem de fato ver;

# pi-tv-bu-vb-pj4:22.7
source: Tucchaṃ musā vilapin’ti,
pt: o que eu disse era vazio de verdade, falso’,

# pi-tv-bu-vb-pj4:22.8
source: ayampi pārājiko hoti asaṃvāso”ti.
pt: ele está expulso, passa a não mais fazer parte da Sangha.”

# pi-tv-bu-vb-pj4:23.1
source: Evañcidaṃ bhagavatā bhikkhūnaṃ sikkhāpadaṃ paññattaṃ hoti.
pt: Foi desta forma que o Abençoado estabeleceu para os bhikkhus esta regra de treinamento.

# pi-tv-bu-vb-pj4:24.2
source: Tena kho pana samayena sambahulā bhikkhū adiṭṭhe diṭṭhasaññino apatte pattasaññino anadhigate adhi­gata­saññino asacchikate ­sacchi­kata­saññino adhimānena aññaṃ byākariṃsu.
pt: Certa vez, um grupo de bhikkhus—pensando terem visto o que eles não tinham visto, alcançado o que eles não tinham alcançado, compreendido que eles não tinham compreendido, realizado o que eles não tinham realizado—sobrestimando a si mesmos declararam erroneamente estados supra-humanos.

# pi-tv-bu-vb-pj4:24.3
source: Tesaṃ aparena samayena rāgāyapi cittaṃ namati dosāyapi cittaṃ namati mohāyapi cittaṃ namati.
pt: Depois de algum tempo suas mentes se inclinaram ao desejo, à raiva e à delusão.

# pi-tv-bu-vb-pj4:24.4
source: Tesaṃ kukkuccaṃ ahosi—
pt: Eles se tornaram ansiosos, pensando,

# pi-tv-bu-vb-pj4:24.5
source: “bhagavatā sikkhāpadaṃ paññattaṃ.
pt: “O Abençoado estabeleceu uma regra de treinamento;

# pi-tv-bu-vb-pj4:24.6
source: Mayañcamha adiṭṭhe diṭṭhasaññino apatte pattasaññino anadhigate adhi­gata­saññino asacchikate ­sacchi­kata­saññino, adhimānena aññaṃ byākarimhā.
pt: e mesmo assim nós—pensando termos visto o que não vimos … sobrestimando a nós mesmos declararamos erroneamente estados supra-humanos.

# pi-tv-bu-vb-pj4:24.7
source: Kacci nu kho mayaṃ pārājikaṃ āpattiṃ āpannā”ti?
pt: Será que cometemos uma ofensa parajika, que implica a expulsão?”

# pi-tv-bu-vb-pj4:24.8
source: Te āyasmato ānandassa etamatthaṃ ārocesuṃ.
pt: Eles informaram o Venerável Ānanda,

# pi-tv-bu-vb-pj4:24.9
source: Āyasmā ānando bhagavato etamatthaṃ ārocesi.
pt: que por sua vez informou o Abençoado.

# pi-tv-bu-vb-pj4:24.10
source: “Honti ye te, ānanda, bhikkhū adiṭṭhe diṭṭhasaññino apatte pattasaññino anadhigate adhi­gata­saññino asacchikate ­sacchi­kata­saññino adhimānena aññaṃ byākaronti.
pt: Ele disse: “Ānanda, estes bhikkhus declararam o conhecimento final devido a sobrestimação, pensando terem visto, alcançado o que eles não tinham alcançado …

# pi-tv-bu-vb-pj4:24.11
source: Tañca kho etaṃ abbohārikan”ti.
pt: mas isso é insignificante.
