Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj4.po
Languages: pt

# pi-tv-bu-vb-pj4:69.1
source: Chahākārehi paṭhamaṃ jhānaṃ samāpannoti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu penetro o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas seis condições:

# pi-tv-bu-vb-pj4:69.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:69.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:69.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:69.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:69.6
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:69.7
source: vinidhāya ruciṃ.
pt: ele deturpa a sua aceitação do que é verdadeiro.

# pi-tv-bu-vb-pj4:70.1
source: Sattahākārehi paṭhamaṃ jhānaṃ samāpannoti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu penetro o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas sete condições:

# pi-tv-bu-vb-pj4:70.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:70.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:70.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:70.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:70.6
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:70.7
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:70.8
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:71.1
source: Tīhākārehi paṭhamassa jhānassa lābhimhīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu obtenho o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições:

# pi-tv-bu-vb-pj4:71.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:71.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:71.4
source: bhaṇitassa hoti musā mayā bhaṇitanti.
pt: depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:72.1
source: Catūhākārehi paṭhamassa jhānassa lābhimhīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu obtenho o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas quatro condições:

# pi-tv-bu-vb-pj4:72.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:72.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:72.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:72.5
source: vinidhāya diṭṭhiṃ.
pt: ele deturpa a sua visão do que é verdadeiro.

# pi-tv-bu-vb-pj4:73.1
source: Pañcahākārehi paṭhamassa jhānassa lābhimhīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu obtenho o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas cinco condições:

# pi-tv-bu-vb-pj4:73.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:73.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:73.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:73.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:73.6
source: vinidhāya khantiṃ.
pt: ele deturpa sua fé no que é verdadeiro.

# pi-tv-bu-vb-pj4:74.1
source: Chahākārehi paṭhamassa jhānassa lābhimhīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu obtenho o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas seis condições:

# pi-tv-bu-vb-pj4:74.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:74.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:74.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:74.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:74.6
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:74.7
source: vinidhāya ruciṃ.
pt: ele deturpa a sua aceitação do que é verdadeiro.

# pi-tv-bu-vb-pj4:75.1
source: Sattahākārehi paṭhamassa jhānassa lābhimhīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu obtenho o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas sete condições:

# pi-tv-bu-vb-pj4:75.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:75.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:75.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:75.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:75.6
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:75.7
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:75.8
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:76.1
source: Tīhākārehi paṭhamassa jhānassa vasimhīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu permaneço no primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições:

# pi-tv-bu-vb-pj4:76.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:76.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:76.4
source: bhaṇitassa hoti musā mayā bhaṇitanti.
pt: depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:77.1
source: Catūhākārehi paṭhamassa jhānassa vasimhīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu permaneço no primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas quatro condições:

# pi-tv-bu-vb-pj4:77.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:77.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:77.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:77.5
source: vinidhāya diṭṭhiṃ.
pt: ele deturpa a sua visão do que é verdadeiro.

# pi-tv-bu-vb-pj4:78.1
source: Pañcahākārehi paṭhamassa jhānassa vasimhīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu permaneço no primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas cinco condições:

# pi-tv-bu-vb-pj4:78.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:78.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:78.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:78.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:78.6
source: vinidhāya khantiṃ.
pt: ele deturpa sua fé no que é verdadeiro.

# pi-tv-bu-vb-pj4:79.1
source: Chahākārehi paṭhamassa jhānassa vasimhīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu permaneço no primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas seis condições:

# pi-tv-bu-vb-pj4:79.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:79.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:79.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:79.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:79.6
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:79.7
source: vinidhāya ruciṃ.
pt: ele deturpa a sua aceitação do que é verdadeiro.

# pi-tv-bu-vb-pj4:80.1
source: Sattahākārehi paṭhamassa jhānassa vasimhīti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu permaneço no primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas sete condições:

# pi-tv-bu-vb-pj4:80.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:80.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:80.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:80.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:80.6
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:80.7
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:80.8
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:81.1
source: Tīhākārehi paṭhamaṃ jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu compreendo o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições:

# pi-tv-bu-vb-pj4:81.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:81.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:81.4
source: bhaṇitassa hoti musā mayā bhaṇitanti.
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:82.1
source: Catūhākārehi paṭhamaṃ jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu compreendo o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas quatro condições:

# pi-tv-bu-vb-pj4:82.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:82.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:82.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:82.5
source: vinidhāya diṭṭhiṃ.
pt: ele deturpa a sua visão do que é verdadeiro.

# pi-tv-bu-vb-pj4:83.1
source: Pañcahākārehi paṭhamaṃ jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu compreendo o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas cinco condições:

# pi-tv-bu-vb-pj4:83.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:83.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:83.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:83.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:83.6
source: vinidhāya khantiṃ.
pt: ele deturpa sua fé no que é verdadeiro.

# pi-tv-bu-vb-pj4:84.1
source: Chahākārehi paṭhamaṃ jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu compreendo o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas seis condições:

# pi-tv-bu-vb-pj4:84.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:84.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:84.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:84.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:84.6
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:84.7
source: vinidhāya ruciṃ.
pt: ele deturpa a sua aceitação do que é verdadeiro.

# pi-tv-bu-vb-pj4:85.1
source: Sattahākārehi paṭhamaṃ jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo, “Eu compreendo o primeiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas sete condições:

# pi-tv-bu-vb-pj4:85.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:85.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:85.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:85.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:85.6
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:85.7
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:85.8
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:86.2
source: Yathā idaṃ paṭhamaṃ jhānaṃ vitthāritaṃ evaṃ sabbampi vitthāretabbaṃ.
pt: Da mesma forma que primeiro jhana foi expandido em detalhes, igualmente todos os demais devem ser expandidos:

# pi-tv-bu-vb-pj4:87.1
source: Tīhākārehi … pe … sattahākārehi dutiyaṃ jhānaṃ … pe …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o segundo jhana…

# pi-tv-bu-vb-pj4:87.2
source: tatiyaṃ jhānaṃ … pe …
pt: eu atingi o terceiro jhana…

# pi-tv-bu-vb-pj4:87.3
source: catutthaṃ jhānaṃ samāpajjiṃ …
pt: eu atingi o quarto jhana…

# pi-tv-bu-vb-pj4:87.4
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:87.5
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:87.6
source: catutthassa jhānassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:87.7
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:87.8
source: catutthaṃ jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: eu compreendo o quarto jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas quatro condições:

# pi-tv-bu-vb-pj4:87.9
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:87.10
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:87.11
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:87.12
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:87.13
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:87.14
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:87.15
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:88.1
source: Tīhākārehi suññataṃ vimokkhaṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi a emancipação vazia…

# pi-tv-bu-vb-pj4:88.2
source: animittaṃ vimokkhaṃ …
pt: eu atingi a emancipação sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:88.3
source: appaṇihitaṃ vimokkhaṃ samāpajjiṃ …
pt: eu atingi a emancipação sem desejo…

# pi-tv-bu-vb-pj4:88.4
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:88.5
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:88.6
source: appaṇihitassa vimokkhassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:88.7
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:88.8
source: appaṇihito vimokkho sacchikato mayāti sampajānamusā bhaṇantassa āpatti pārājikassa … pe ….
pt: eu compreendo a emancipação sem desejo”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições:

# pi-tv-bu-vb-pj4:89.1
source: Tīhākārehi suññataṃ samādhiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi a quietude vazia…

# pi-tv-bu-vb-pj4:89.2
source: animittaṃ samādhiṃ …
pt: eu atingi a quietude sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:89.3
source: appaṇihitaṃ samādhiṃ samāpajjiṃ …
pt: eu atingi a quietude sem desejo…

# pi-tv-bu-vb-pj4:89.4
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:89.5
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:89.6
source: appaṇihitassa samādhissa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:89.7
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:89.8
source: appaṇihito samādhi sacchikato mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo a quietude sem desejo”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições:

# pi-tv-bu-vb-pj4:90.1
source: Tīhākārehi suññataṃ samāpattiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi a realização meditativa do vazio…

# pi-tv-bu-vb-pj4:90.2
source: animittaṃ samāpattiṃ …
pt: eu atingi a realização meditativa sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:90.3
source: appaṇihitaṃ samāpattiṃ samāpajjiṃ …
pt: eu atingi a realização meditativa sem desejo…

# pi-tv-bu-vb-pj4:90.4
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:90.5
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:90.6
source: appaṇihitāya samāpattiyā lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:90.7
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:90.8
source: appaṇihitā samāpatti sacchikatā mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo a realização meditativa sem desejo”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:91.1
source: Tīhākārehi tisso vijjā samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi os três conhecimentos verdadeiros…

# pi-tv-bu-vb-pj4:91.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:91.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:91.4
source: tissannaṃ vijjānaṃ lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:91.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:91.6
source: tisso vijjā sacchikatā mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo os três conhecimentos verdadeiros”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:92.1
source: Tīhākārehi cattāro satipaṭṭhāne …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi os quatro fundamentos da atenção plena…

# pi-tv-bu-vb-pj4:92.2
source: cattāro sammappadhāne …
pt: eu atingi os quatro esforços corretos…

# pi-tv-bu-vb-pj4:92.3
source: cattāro iddhipāde samāpajjiṃ …
pt: eu atingi as quatro bases do poder espiritual…

# pi-tv-bu-vb-pj4:92.4
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:92.5
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:92.6
source: catunnaṃ iddhipādānaṃ lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:92.7
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:92.8
source: cattāro iddhipādā sacchikatā mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo as quatro bases do poder espiritual”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:93.1
source: Tīhākārehi pañcindriyāni …
pt: Se plenamente consciente ele mente, dizendo, “Eu atingi as cinco faculdades dominantes…

# pi-tv-bu-vb-pj4:93.2
source: pañca balāni samāpajjiṃ …
pt: eu atingi os cinco poderes…

# pi-tv-bu-vb-pj4:93.3
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:93.4
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:93.5
source: pañcannaṃ balānaṃ lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:93.6
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:93.7
source: pañcabalāni sacchikatāni mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo as cinco poderes”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:94.1
source: Tīhākārehi satta bojjhaṅge samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi os sete fatores da iluminação...

# pi-tv-bu-vb-pj4:94.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:94.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:94.4
source: sattannaṃ bojjhaṅgānaṃ lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:94.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:94.6
source: satta bojjhaṅgā sacchikatā mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo os sete fatores da iluminação”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:95.1
source: Tīhākārehi ariyaṃ aṭṭhaṅgikaṃ maggaṃ samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo, “Eu atingi o nobre caminho óctuplo…

# pi-tv-bu-vb-pj4:95.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:95.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:95.4
source: ariyassa aṭṭhaṅgikassa maggassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:95.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:95.6
source: ariyo aṭṭhaṅgiko maggo sacchikato mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o nobre caminho óctuplo”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:96.1
source: Tīhākārehi sotā­patti­phalaṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi a fruição de um sotapanna…

# pi-tv-bu-vb-pj4:96.2
source: sakadā­gāmi­phalaṃ …
pt: eu atingi a fruição de um sakadagami…
