Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj3.po
Languages: pt

# pi-tv-bu-vb-pj3:109.2
source: Aññataro bhikkhu maraṇādhippāyo aññataraṃ bhikkhuṃ etadavoca—
pt: Um bhikkhu, intencionando matar, disse para um outro bhikkhu,

# pi-tv-bu-vb-pj3:109.3
source: “āvuso, atraṭṭhito bandhāhī”ti.
pt: “Monte a plataforma aqui.”

# pi-tv-bu-vb-pj3:109.4
source: So tatraṭṭhito bandhanto paripatitvā kālamakāsi … pe …
pt: O segundo bhikkhu, enquanto montava a plataforma ali, caiu e morreu. ...

# pi-tv-bu-vb-pj3:109.5
source: paripatitvā na kālamakāsi.
pt: ele caiu, mas não morreu.

# pi-tv-bu-vb-pj3:109.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: O primeiro bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:109.7
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:109.8
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:110.1
source: Tena kho pana samayena aññataro bhikkhu vihāraṃ chādetvā otarati.
pt: Certa vez, após terminar de fazer um telhado um bhikkhu se encontrava no alto de um alojamento.

# pi-tv-bu-vb-pj3:110.2
source: Aññataro bhikkhu taṃ bhikkhuṃ etadavoca—
pt: Um segundo bhikkhu lhe disse:

# pi-tv-bu-vb-pj3:110.3
source: “āvuso, ito otarāhī”ti.
pt: “Venha cá.”

# pi-tv-bu-vb-pj3:110.4
source: So tena otaranto paripatitvā kālamakāsi.
pt: Ao descer de onde estava, ele caiu e morreu.

# pi-tv-bu-vb-pj3:110.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: O segundo bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:110.6
source: “anāpatti, bhikkhu, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:111.1
source: Tena kho pana samayena aññataro bhikkhu vihāraṃ chādetvā otarati.
pt: Certa vez, após terminar de fazer um telhado um bhikkhu se encontrava no alto de um alojamento.

# pi-tv-bu-vb-pj3:111.2
source: Aññataro bhikkhu maraṇādhippāyo taṃ bhikkhuṃ etadavoca—
pt: Um segundo bhikkhu, intencionando matar, lhe disse:

# pi-tv-bu-vb-pj3:111.3
source: “āvuso, ito otarāhī”ti.
pt: “Venha cá.”

# pi-tv-bu-vb-pj3:111.4
source: So tena otaranto paripatitvā kālamakāsi … pe …
pt: Ao descer de onde estava, ele caiu e morreu. …

# pi-tv-bu-vb-pj3:111.5
source: paripatitvā na kālamakāsi.
pt: ele caiu, mas não morreu.

# pi-tv-bu-vb-pj3:111.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:111.7
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:111.8
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:112.1
source: Tena kho pana samayena aññataro bhikkhu anabhiratiyā pīḷito gijjhakūṭaṃ pabbataṃ abhiruhitvā papāte papatanto aññataraṃ vilīvakāraṃ ottharitvā māresi.
pt: Certa vez, um bhikkhu atormentado pelo descontentamento escalou a Montanha Pico do Abutre, e pulou de um penhasco, e atingiu um cesteiro. O cesteiro morreu

# pi-tv-bu-vb-pj3:112.2
source: Tassa kukkuccaṃ ahosi … pe …
pt: e o bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:112.3
source: “anāpatti, bhikkhu, pārājikassa.
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:112.4
source: Na ca, bhikkhave, attānaṃ pātetabbaṃ.
pt: Mas bhikkhus, um bhikkhu não deve pular do alto.

# pi-tv-bu-vb-pj3:112.5
source: Yo pāteyya,
pt: Se ele o faz,

# pi-tv-bu-vb-pj3:112.6
source: āpatti dukkaṭassā”ti.
pt: há uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj3:113.1
source: Tena kho pana samayena chabbaggiyā bhikkhū gijjhakūṭaṃ pabbataṃ abhiruhitvā davāya silaṃ pavijjhiṃsu.
pt: Certa vez, os bhikkhus do bando dos seis escalaram a Montanha Pico do Abutre e atiraram uma pedra por diversão.

# pi-tv-bu-vb-pj3:113.2
source: Sā aññataraṃ gopālakaṃ ottharitvā māresi.
pt: A pedra atingiu um vaqueiro e este morreu.

# pi-tv-bu-vb-pj3:113.3
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:113.4
source: “anāpatti, bhikkhave, pārājikassa.
pt: “Não houve ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:113.5
source: Na ca, bhikkhave, davāya silā pavijjhitabbā.
pt: Mas bhikkhus, um bhikkhu não deve jogar pedras para se divertir.

# pi-tv-bu-vb-pj3:113.6
source: Yo pavijjheyya,
pt: Se ele o faz,

# pi-tv-bu-vb-pj3:113.7
source: āpatti dukkaṭassā”ti.
pt: há uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj3:114.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:114.2
source: Taṃ bhikkhū sedesuṃ.
pt: Os bhikkhus o fizeram suar aquecendo-o.

# pi-tv-bu-vb-pj3:114.3
source: So bhikkhu kālamakāsi.
pt: Ele morreu.

# pi-tv-bu-vb-pj3:114.4
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:114.5
source: “anāpatti, bhikkhave, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:115.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um certo bhikkhu de Kosambī ficou doente.

# pi-tv-bu-vb-pj3:115.2
source: Taṃ bhikkhū maraṇādhippāyā sedesuṃ.
pt: Os bhikkhus, intencionando matá-lo, o fizeram suar aquecendo-o.

# pi-tv-bu-vb-pj3:115.3
source: So bhikkhu kālamakāsi. … pe …
pt: Ele morreu. …

# pi-tv-bu-vb-pj3:115.4
source: So bhikkhu na kālamakāsi.
pt: Ele não morreu.

# pi-tv-bu-vb-pj3:115.5
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:115.6
source: “anāpatti, bhikkhave, pārājikassa;
pt: “Não houve ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:115.7
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:116.1
source: Tena kho pana samayena aññatarassa bhikkhuno sīsābhitāpo hoti.
pt: Certa vez, um bhikkhu se encontrava com dor de cabeça.

# pi-tv-bu-vb-pj3:116.2
source: Tassa bhikkhū natthuṃ adaṃsu.
pt: Os bhikkhus lhe deram tratamento médico através do nariz.

# pi-tv-bu-vb-pj3:116.3
source: So bhikkhu kālamakāsi.
pt: Ele morreu.

# pi-tv-bu-vb-pj3:116.4
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:116.5
source: “anāpatti, bhikkhave, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:117.1
source: Tena kho pana samayena aññatarassa bhikkhuno sīsābhitāpo hoti.
pt: Certa vez, um bhikkhu se encontrava com dor de cabeça.

# pi-tv-bu-vb-pj3:117.2
source: Tassa bhikkhū maraṇādhippāyā natthuṃ adaṃsu.
pt: Certa vez, um bhikkhu se encontrava com dor de cabeça. Os bhikkhus, intencionando matá-lo, lhe deram tratamento médico através do nariz.

# pi-tv-bu-vb-pj3:117.3
source: So bhikkhu kālamakāsi … pe …
pt: Ele morreu. …

# pi-tv-bu-vb-pj3:117.4
source: so bhikkhu na kālamakāsi.
pt: não morreu.

# pi-tv-bu-vb-pj3:117.5
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:117.6
source: “anāpatti, bhikkhave, pārājikassa;
pt: “Não houve ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:117.7
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:118.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:118.2
source: Taṃ bhikkhū sambāhesuṃ.
pt: Os bhikkhus o massagearam.

# pi-tv-bu-vb-pj3:118.3
source: So bhikkhu kālamakāsi.
pt: Ele morreu.

# pi-tv-bu-vb-pj3:118.4
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:118.5
source: “anāpatti, bhikkhave, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:119.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:119.2
source: Taṃ bhikkhū maraṇādhippāyā sambāhesuṃ.
pt: Os bhikkhus, intencionando matá-lo, o massagearam.

# pi-tv-bu-vb-pj3:119.3
source: So bhikkhu kālamakāsi … pe …
pt: Ele morreu. …

# pi-tv-bu-vb-pj3:119.4
source: so bhikkhu na kālamakāsi.
pt: Ele não morreu.

# pi-tv-bu-vb-pj3:119.5
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:119.6
source: “anāpatti, bhikkhave, pārājikassa;
pt: “Não houve ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:119.7
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:120.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:120.2
source: Taṃ bhikkhū nhāpesuṃ.
pt: Os bhikkhus o banharam.

# pi-tv-bu-vb-pj3:120.3
source: So bhikkhu kālamakāsi.
pt: Ele morreu.

# pi-tv-bu-vb-pj3:120.4
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:120.5
source: “anāpatti, bhikkhave, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:121.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:121.2
source: Taṃ bhikkhū maraṇādhippāyā nhāpesuṃ.
pt: Os bhikkhus, intencionando matá-lo, o banharam.

# pi-tv-bu-vb-pj3:121.3
source: So bhikkhu kālamakāsi … pe …
pt: Ele morreu. …

# pi-tv-bu-vb-pj3:121.4
source: so bhikkhu na kālamakāsi.
pt: Ele não morreu.

# pi-tv-bu-vb-pj3:121.5
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:121.6
source: “anāpatti, bhikkhave, pārājikassa;
pt: “Não houve ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:121.7
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:122.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:122.2
source: Taṃ bhikkhū telena abbhañjiṃsu.
pt: Os bhikkhus lhe aplicaram unguento.

# pi-tv-bu-vb-pj3:122.3
source: So bhikkhu kālamakāsi.
pt: Ele não morreu.

# pi-tv-bu-vb-pj3:122.4
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:122.5
source: “anāpatti, bhikkhave, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:123.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:123.2
source: Taṃ bhikkhū maraṇādhippāyā telena abbhañjiṃsu.
pt: Os bhikkhus, intencionando matá-lo, lhe aplicaram unguento.

# pi-tv-bu-vb-pj3:123.3
source: So bhikkhu kālamakāsi … pe …
pt: Ele morreu. …

# pi-tv-bu-vb-pj3:123.4
source: so bhikkhu na kālamakāsi.
pt: Ele não morreu.

# pi-tv-bu-vb-pj3:123.5
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:123.6
source: “anāpatti, bhikkhave, pārājikassa;
pt: “Não houve ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:123.7
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:124.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:124.2
source: Taṃ bhikkhū uṭṭhāpesuṃ.
pt: Os bhikkhus o colocaram de pé.

# pi-tv-bu-vb-pj3:124.3
source: So bhikkhu kālamakāsi.
pt: Ele morreu.

# pi-tv-bu-vb-pj3:124.4
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:124.5
source: “anāpatti, bhikkhave, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:125.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:125.2
source: Taṃ bhikkhū maraṇādhippāyā uṭṭhāpesuṃ.
pt: Os bhikkhus, intencionando matá-lo, o colocaram de pé.

# pi-tv-bu-vb-pj3:125.3
source: So bhikkhu kālamakāsi … pe …
pt: Ele morreu. …

# pi-tv-bu-vb-pj3:125.4
source: so bhikkhu na kālamakāsi.
pt: Ele não morreu.

# pi-tv-bu-vb-pj3:125.5
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:125.6
source: “anāpatti, bhikkhave, pārājikassa;
pt: “Não houve ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:125.7
source: āpatti thullaccayassā”ti.
pt: mas há uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:126.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:126.2
source: Taṃ bhikkhū nipātesuṃ.
pt: Os bhikkhus o puseram deitado.

# pi-tv-bu-vb-pj3:126.3
source: So bhikkhu kālamakāsi.
pt: Ele morreu.

# pi-tv-bu-vb-pj3:126.4
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:126.5
source: “anāpatti, bhikkhave, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:127.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:127.2
source: Taṃ bhikkhū maraṇādhippāyā nipātesuṃ.
pt: Os bhikkhus, intencionando matá-lo, o puseram deitado.

# pi-tv-bu-vb-pj3:127.3
source: So bhikkhu kālamakāsi … pe …
pt: Ele morreu. …

# pi-tv-bu-vb-pj3:127.4
source: so bhikkhu na kālamakāsi.
pt: Ele não morreu.

# pi-tv-bu-vb-pj3:127.5
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:127.6
source: “anāpatti, bhikkhave, pārājikassa;
pt: “Não houve ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:127.7
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:128.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:128.2
source: Tassa bhikkhū annaṃ adaṃsu.
pt: Certa vez, um bhikkhu se encontrava doente. Os bhikkhus lhe deram comida.

# pi-tv-bu-vb-pj3:128.3
source: So bhikkhu kālamakāsi.
pt: Ele morreu.

# pi-tv-bu-vb-pj3:128.4
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:128.5
source: “anāpatti, bhikkhave, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:129.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:129.2
source: Tassa bhikkhū maraṇādhippāyā annaṃ adaṃsu.
pt: Os bhikkhus, intencionando matá-lo, lhe deram comida.

# pi-tv-bu-vb-pj3:129.3
source: So bhikkhu kālamakāsi … pe …
pt: Ele morreu. …

# pi-tv-bu-vb-pj3:129.4
source: so bhikkhu na kālamakāsi.
pt: Ele não morreu.

# pi-tv-bu-vb-pj3:129.5
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:129.6
source: “anāpatti, bhikkhave, pārājikassa;
pt: “Não houve ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:129.7
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:130.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:130.2
source: Tassa bhikkhu pānaṃ adaṃsu.
pt: Os bhikkhus lhe deram uma bebida.

# pi-tv-bu-vb-pj3:130.3
source: So bhikkhu kālamakāsi.
pt: Ele morreu.

# pi-tv-bu-vb-pj3:130.4
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:130.5
source: “anāpatti, bhikkhave, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:131.1
source: Tena kho pana samayena aññataro bhikkhu gilāno hoti.
pt: Certa vez, um bhikkhu se encontrava doente.

# pi-tv-bu-vb-pj3:131.2
source: Tassa bhikkhū maraṇādhippāyā pānaṃ adaṃsu.
pt: Os bhikkhus, intencionando matá-lo, lhe deram uma bebida.

# pi-tv-bu-vb-pj3:131.3
source: So bhikkhu kālamakāsi … pe …
pt: Ele morreu. …

# pi-tv-bu-vb-pj3:131.4
source: so bhikkhu na kālamakāsi.
pt: Ele não morreu.

# pi-tv-bu-vb-pj3:131.5
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:131.6
source: “anāpatti, bhikkhave, pārājikassa;
pt: “Não houve ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:131.7
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:132.1
source: Tena kho pana samayena aññatarā itthī pavutthapatikā jārena gabbhinī hoti.
pt: Certa vez, uma mulher cujo marido estava morando longe de casa tornou-se grávida de um amante.

# pi-tv-bu-vb-pj3:132.2
source: Sā kulūpakaṃ bhikkhuṃ etadavoca—
pt: Ela disse para um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-pj3:132.3
source: “iṅghāyya, gabbhapātanaṃ jānāhī”ti.
pt: “Venerável, por favor me encontre um método de aborto”,

# pi-tv-bu-vb-pj3:132.4
source: “Suṭṭhu, bhaginī”ti
pt: “Pois bem”, disse ele,

# pi-tv-bu-vb-pj3:132.5
source: tassā gabbhapātanaṃ adāsi.
pt: e ele deu a ela um método de aborto.

# pi-tv-bu-vb-pj3:132.6
source: Dārako kālamakāsi.
pt: A criança morreu.

# pi-tv-bu-vb-pj3:132.7
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:132.8
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj3:133.1
source: Tena kho pana samayena aññatarassa purisassa dve pajāpatiyo honti—
pt: Certa vez, um homem tinha duas esposas,

# pi-tv-bu-vb-pj3:133.2
source: ekā vañjhā, ekā vijāyinī.
pt: uma estéril e uma fértil.

# pi-tv-bu-vb-pj3:133.3
source: Vañjhā itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: A esposa estéril disse a um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-pj3:133.4
source: “sace sā, bhante, vijāyissati sabbassa kuṭumbassa issarā bhavissati.
pt: “Venerável, se ela parir uma criança, ela se tornará a dona da casa.

# pi-tv-bu-vb-pj3:133.5
source: Iṅghāyya, tassā gabbhapātanaṃ jānāhī”ti.
pt: Venerável, por favor, encontre um método de aborto”,

# pi-tv-bu-vb-pj3:133.6
source: “Suṭṭhu, bhaginī”ti
pt: “Pois bem”, disse ele,

# pi-tv-bu-vb-pj3:133.7
source: tassā gabbhapātanaṃ adāsi.
pt: e ele deu a ela um método de aborto.

# pi-tv-bu-vb-pj3:133.8
source: Dārako kālamakāsi,
pt: A criança morreu,

# pi-tv-bu-vb-pj3:133.9
source: mātā na kālamakāsi.
pt: mas a mãe não morreu.

# pi-tv-bu-vb-pj3:133.10
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:133.11
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj3:134.1
source: Tena kho pana samayena aññatarassa purisassa dve pajāpatiyo honti—
pt: Certa vez, um homem tinha duas esposas,

# pi-tv-bu-vb-pj3:134.2
source: ekā vañjhā, ekā vijāyinī.
pt: uma estéril e uma fértil.

# pi-tv-bu-vb-pj3:134.3
source: Vañjhā itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: A esposa estéril disse a um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-pj3:134.4
source: “sace sā, bhante, vijāyissati sabbassa kuṭumbassa issarā bhavissati.
pt: “Venerável, se ela parir uma criança, ela se tornará a dona da casa.

# pi-tv-bu-vb-pj3:134.5
source: Iṅghāyya, tassā gabbhapātanaṃ jānāhī”ti.
pt: Venerável, por favor, encontre um método de aborto”,

# pi-tv-bu-vb-pj3:134.6
source: “Suṭṭhu, bhaginī”ti
pt: “Pois bem”, disse ele,

# pi-tv-bu-vb-pj3:134.7
source: tassā gabbhapātanaṃ adāsi.
pt: e ele deu a ela um método de aborto.

# pi-tv-bu-vb-pj3:134.8
source: Mātā kālamakāsi,
pt: A mãe morreu,

# pi-tv-bu-vb-pj3:134.9
source: dārako na kālamakāsi.
pt: mas a criança não morreu.

# pi-tv-bu-vb-pj3:134.10
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:134.11
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:134.12
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:135.1
source: Tena kho pana samayena aññatarassa purisassa dve pajāpatiyo honti—
pt: Certa vez, um homem tinha duas esposas,

# pi-tv-bu-vb-pj3:135.2
source: ekā vañjhā, ekā vijāyinī.
pt: uma estéril e uma fértil.

# pi-tv-bu-vb-pj3:135.3
source: Vañjhā itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: A esposa estéril disse a um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-pj3:135.4
source: “sace sā, bhante, vijāyissati sabbassa kuṭumbassa issarā bhavissati.
pt: “Venerável, se ela parir uma criança, ela se tornará a dona da casa.

# pi-tv-bu-vb-pj3:135.5
source: Iṅghāyya, tassā gabbhapātanaṃ jānāhī”ti.
pt: Venerável, por favor, encontre um método de aborto”,

# pi-tv-bu-vb-pj3:135.6
source: “Suṭṭhu, bhaginī”ti
pt: “Pois bem”, disse ele,

# pi-tv-bu-vb-pj3:135.7
source: tassā gabbhapātanaṃ adāsi.
pt: e ele deu a ela um método de aborto.

# pi-tv-bu-vb-pj3:135.8
source: Ubho kālamakaṃsu … pe …
pt: A mãe e a criança morreram …

# pi-tv-bu-vb-pj3:135.9
source: ubho na kālamakaṃsu.
pt: Nenhum deles morreu.

# pi-tv-bu-vb-pj3:135.10
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:135.11
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:135.12
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:136.1
source: Tena kho pana samayena aññatarā gabbhinī itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: Certa vez, uma mulher que estava grávida disse a um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-pj3:136.2
source: “iṅghāyya, gabbhapātanaṃ jānāhī”ti.
pt: “Venerável, por favor me encontre um método de aborto”,

# pi-tv-bu-vb-pj3:136.3
source: “Tena hi, bhagini, maddassū”ti.
pt: “Pois bem, pressione contra a barriga então”, ele disse.

# pi-tv-bu-vb-pj3:136.4
source: Sā maddāpetvā gabbhaṃ pātesi.
pt: Ela assim pressionou e esmagou, causando um aborto.

# pi-tv-bu-vb-pj3:136.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:136.6
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj3:137.1
source: Tena kho pana samayena aññatarā gabbhinī itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: Certa vez, uma mulher que estava grávida disse a um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-pj3:137.2
source: “iṅghāyya, gabbhapātanaṃ jānāhī”ti.
pt: “Venerável, por favor me encontre um método de aborto”,

# pi-tv-bu-vb-pj3:137.3
source: “Tena hi, bhagini, tāpehī”ti.
pt: “Pois bem, aqueça-se então”, ele disse.

# pi-tv-bu-vb-pj3:137.4
source: Sā tāpetvā gabbhaṃ pātesi.
pt: Tendo se aquecido ela causou um aborto.

# pi-tv-bu-vb-pj3:137.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:137.6
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj3:138.1
source: Tena kho pana samayena aññatarā vañjhā itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: Certa vez, uma mulher estéril disse para um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-pj3:138.2
source: “iṅghāyya, bhesajjaṃ jānāhi yenāhaṃ vijāyeyyan”ti.
pt: “Venerável, por favor encontre um remédio que me ajude a engravidar”,

# pi-tv-bu-vb-pj3:138.3
source: “Suṭṭhu, bhaginī”ti
pt: “Pois bem”, disse ele,

# pi-tv-bu-vb-pj3:138.4
source: tassā bhesajjaṃ adāsi.
pt: e em seguida deu a ela um remédio.

# pi-tv-bu-vb-pj3:138.5
source: Sā kālamakāsi.
pt: Ela morreu.

# pi-tv-bu-vb-pj3:138.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:138.7
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:138.8
source: āpatti dukkaṭassā”ti.
pt: mas sim uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj3:139.1
source: Tena kho pana samayena aññatarā vijāyinī itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: Certa vez, uma mulher fértil disse para um bhikkhu que era apoiado por sua família:
