Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj1.po
Languages: pt

# pi-tv-bu-vb-pj1:63.4
source: asakya­put­ti­ya­bhāvaṃ patthayamāno—
pt: não mais interessado em ser um filho do Sákya,

# pi-tv-bu-vb-pj1:63.5
source: “mātā me atthi, sā maṃ posessatī”ti vadati viññāpeti …
pt: ele então diz e declara: ‘Eu tenho uma mãe, ela vai me sustentar’…

# pi-tv-bu-vb-pj1:63.6
source: “pitā me atthi, so maṃ posessatī”ti vadati viññāpeti …
pt: ‘Eu tenho um pai; ele vai me sustentar.’…

# pi-tv-bu-vb-pj1:63.7
source: “bhātā me atthi, so maṃ posessatī”ti vadati viññāpeti …
pt: ‘Eu tenho um irmão; ele vai me sustentar.’…

# pi-tv-bu-vb-pj1:63.8
source: “bhaginī me atthi, sā maṃ posessatī”ti vadati viññāpeti …
pt: ‘Eu tenho uma irmã; ela vai me sustentar.’…

# pi-tv-bu-vb-pj1:63.9
source: “putto me atthi, so maṃ posessatī”ti vadati viññāpeti …
pt: ‘Eu tenho um filho; ele vai me sustentar.’…

# pi-tv-bu-vb-pj1:63.10
source: “dhītā me atthi, sā maṃ posessatī”ti vadati viññāpeti …
pt: ‘Eu tenho uma filha; ela vai me sustentar.’…

# pi-tv-bu-vb-pj1:63.11
source: “pajāpati me atthi, sā maṃ posessatī”ti vadati viññāpeti …
pt: ‘Eu tenho uma esposa; ela vai me sustentar.’…

# pi-tv-bu-vb-pj1:63.12
source: “ñātakā me atthi, te maṃ posessantī”ti vadati viññāpeti …
pt: ‘Tenho parentes e familiares; eles vão me sustentar.’…

# pi-tv-bu-vb-pj1:63.13
source: “mittā me atthi, te maṃ posessantī”ti vadati viññāpeti …
pt: ‘Eu tenho amigos; eles vão me sustentar.’…

# pi-tv-bu-vb-pj1:63.14
source: “gāmo me atthi, tenāhaṃ jīvissāmī”ti vadati viññāpeti …
pt: ‘Eu tenho uma aldeia; encontrarei nela sustento.’…

# pi-tv-bu-vb-pj1:63.15
source: “nigamo me atthi, tenāhaṃ jīvissāmī”ti vadati viññāpeti …
pt: ‘Tenho uma cidade; encontrarei nela sustento.’…

# pi-tv-bu-vb-pj1:63.16
source: “khettaṃ me atthi, tenāhaṃ jīvissāmī”ti vadati viññāpeti …
pt: ‘Tenho campos; encontrarei neles sustento.’…

# pi-tv-bu-vb-pj1:63.17
source: “vatthu me atthi, tenāhaṃ jīvissāmī”ti vadati viññāpeti …
pt: ‘Eu tenho terras; encontrarei nela sustento.’…

# pi-tv-bu-vb-pj1:63.18
source: “hiraññaṃ me atthi, tenāhaṃ jīvissāmī”ti vadati viññāpeti …
pt: ‘Eu tenho barras de ouro; encontrarei nelas sustento.’…

# pi-tv-bu-vb-pj1:63.19
source: “suvaṇṇaṃ me atthi, tenāhaṃ jīvissāmī”ti vadati viññāpeti …
pt: ‘Eu tenho ouro; encontrarei nele sustento’…

# pi-tv-bu-vb-pj1:63.20
source: “sippaṃ me atthi, tenāhaṃ jīvissāmī”ti vadati viññāpeti.
pt: ele diz e declara: ‘Eu tenho uma profissão; encontrarei nela sustento.’

# pi-tv-bu-vb-pj1:63.21
source: Evampi, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca apaccakkhātā.
pt: Desta forma, bhikkhus, também há a revelação de fraqueza sem o abandono do treinamento.

# pi-tv-bu-vb-pj1:64.1
source: Atha vā pana ukkaṇṭhito anabhirato sāmaññā cavitukāmo
pt: Ou novamente, um bhikkhu se encontra descontente, insatisfeito, desejoso de abandonar o modo de vida contemplativo;

# pi-tv-bu-vb-pj1:64.2
source: bhikkhubhāvaṃ aṭṭīyamāno harāyamāno jigucchamāno
pt: revoltado, perturbado e desgostoso pela vida monástica;

# pi-tv-bu-vb-pj1:64.3
source: Agihibhāvaṃ patthayamāno … pe …
pt: desejoso de se tornar um chefe de família, ...

# pi-tv-bu-vb-pj1:64.4
source: asakya­put­ti­ya­bhāvaṃ patthayamāno
pt: não mais interessado em ser um filho do Sákya,

# pi-tv-bu-vb-pj1:64.5
source: “dukkaran”ti vadati viññāpeti …
pt: ele então diz e declara: ‘Isto é difícil de fazer’…

# pi-tv-bu-vb-pj1:64.6
source: “na sukaran”ti vadati viññāpeti …
pt: ‘Isto não é fácil de fazer.’…

# pi-tv-bu-vb-pj1:64.7
source: “duccaran”ti vadati viññāpeti …
pt: ‘Isto é difícil.’…

# pi-tv-bu-vb-pj1:64.8
source: “na sucaran”ti vadati viññāpeti …
pt: ‘Isto não é fácil.’…

# pi-tv-bu-vb-pj1:64.9
source: “na ussahāmī”ti vadati viññāpeti …
pt: ‘Não posso suportar.’…

# pi-tv-bu-vb-pj1:64.10
source: “na visahāmī”ti vadati viññāpeti …
pt: ‘Não sou capaz.’ ...

# pi-tv-bu-vb-pj1:64.11
source: “na ramāmī”ti vadati viññāpeti …
pt: ‘Não aprecio isto.” ...

# pi-tv-bu-vb-pj1:64.12
source: “nābhiramāmī”ti vadati viññāpeti.
pt: ‘Não encontro deleite.’

# pi-tv-bu-vb-pj1:64.13
source: Evampi kho, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca apaccakkhātā.
pt: Desta forma, bhikkhus, também há a revelação de fraqueza sem o abandono do treinamento.

# pi-tv-bu-vb-pj1:65.1
source: Kathañca, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca paccakkhātā?
pt: “E como há a revelação de fraqueza simultânea à renúncia do treinamento?

# pi-tv-bu-vb-pj1:65.2
source: Idha, bhikkhave, bhikkhu ukkaṇṭhito anabhirato sāmaññā cavitukāmo
pt: Aqui, um bhikkhu se encontra descontente, insatisfeito, desejoso de abandonar o modo de vida contemplativo;

# pi-tv-bu-vb-pj1:65.3
source: bhikkhubhāvaṃ aṭṭīyamāno harāyamāno jigucchamāno
pt: revoltado, perturbado e desgostoso pela vida monástica;

# pi-tv-bu-vb-pj1:65.4
source: gihibhāvaṃ patthayamāno … pe …
pt: desejoso de se tornar um chefe de família, ...

# pi-tv-bu-vb-pj1:65.5
source: asakya­put­ti­ya­bhāvaṃ patthayamāno—
pt: não mais interessado em ser um filho do Sákya; ele então diz e declara:

# pi-tv-bu-vb-pj1:65.6
source: “buddhaṃ paccakkhāmī”ti vadati viññāpeti.
pt: ‘Eu renuncio ao Buda’.

# pi-tv-bu-vb-pj1:65.7
source: Evampi, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca paccakkhātā.
pt: Desta forma, bhikkhus, há a revelação de fraqueza simultânea ao abandono do treinamento.

# pi-tv-bu-vb-pj1:66.1
source: Atha vā pana ukkaṇṭhito anabhirato sāmaññā cavitukāmo
pt: Ou novamente, um bhikkhu se encontra descontente, insatisfeito, desejoso de abandonar o modo de vida contemplativo;

# pi-tv-bu-vb-pj1:66.2
source: bhikkhubhāvaṃ aṭṭīyamāno harāyamāno jigucchamāno
pt: revoltado, perturbado e desgostoso pela vida monástica;

# pi-tv-bu-vb-pj1:66.3
source: gihibhāvaṃ patthayamāno … pe …
pt: desejoso de se tornar um chefe de família, ...

# pi-tv-bu-vb-pj1:66.4
source: asakya­put­ti­ya­bhāvaṃ patthayamāno—
pt: não mais interessado em ser um filho do Sákya,

# pi-tv-bu-vb-pj1:66.5
source: “dhammaṃ paccakkhāmī”ti vadati viññāpeti …
pt: ‘Por que não renuncio o Dhamma?…

# pi-tv-bu-vb-pj1:66.6
source: “saṃghaṃ paccakkhāmī”ti vadati viññāpeti …
pt: a Sangha?’…

# pi-tv-bu-vb-pj1:66.7
source: “sikkhaṃ paccakkhāmī”ti vadati viññāpeti …
pt: o treinamento?’…

# pi-tv-bu-vb-pj1:66.8
source: “vinayaṃ paccakkhāmī”ti vadati viññāpeti …
pt: a disciplina?’…

# pi-tv-bu-vb-pj1:66.9
source: “pātimokkhaṃ paccakkhāmī”ti vadati viññāpeti …
pt: o Pātimokkha?’…

# pi-tv-bu-vb-pj1:66.10
source: “uddesaṃ paccakkhāmī”ti vadati viññāpeti …
pt: a recitação?’…

# pi-tv-bu-vb-pj1:66.11
source: “upajjhāyaṃ paccakkhāmī”ti vadati viññāpeti …
pt: o meu preceptor?’…

# pi-tv-bu-vb-pj1:66.12
source: “ācariyaṃ paccakkhāmī”ti vadati viññāpeti …
pt: o meu mestre?’…

# pi-tv-bu-vb-pj1:66.13
source: “sad­dhi­vihā­ri­kaṃ paccakkhāmī”ti vadati viññāpeti …
pt: o status de discípulo?’…

# pi-tv-bu-vb-pj1:66.14
source: “antevāsikaṃ paccakkhāmī”ti vadati viññāpeti …
pt: o status de pupilo?’…

# pi-tv-bu-vb-pj1:66.15
source: “samā­nu­paj­jhā­ya­kaṃ paccakkhāmī”ti vadati viññāpeti …
pt: o preceptor do grupo?’…

# pi-tv-bu-vb-pj1:66.16
source: “samā­nā­cari­ya­kaṃ paccakkhāmī”ti vadati viññāpeti …
pt: o mestre do grupo?’…

# pi-tv-bu-vb-pj1:66.17
source: “sabrahmacāriṃ paccakkhāmī”ti vadati viññāpeti …
pt: ele então diz e declara: ‘Por que não renuncio meus companheiros de vida contemplativa?’…

# pi-tv-bu-vb-pj1:66.18
source: “gihīti maṃ dhārehī”ti vadati viññāpeti …
pt: ele então diz e declara: ‘Considere-me um chefe de família.’…

# pi-tv-bu-vb-pj1:66.19
source: “upāsakoti maṃ dhārehī”ti vadati viññāpeti …
pt: ‘Considere-me um discípulo leigo.’…

# pi-tv-bu-vb-pj1:66.20
source: “ārāmikoti maṃ dhārehī”ti vadati viññāpeti …
pt: ‘Considere-me um assistente de mosteiro.’…

# pi-tv-bu-vb-pj1:66.21
source: “sāmaṇeroti maṃ dhārehī”ti vadati viññāpeti …
pt: ‘Considere-me um noviço.’…

# pi-tv-bu-vb-pj1:66.22
source: “titthiyoti maṃ dhārehī”ti vadati viññāpeti …
pt: ‘Considere-me um seguidor de outra seita.’…

# pi-tv-bu-vb-pj1:66.23
source: “­titthi­ya­sā­vakoti maṃ dhārehī”ti vadati viññāpeti …
pt: ‘Considere-me um adepto de outra doutrina?’…

# pi-tv-bu-vb-pj1:66.24
source: “assamaṇoti maṃ dhārehī”ti vadati viññāpeti …
pt: ‘Considere-me alguém que não mais é um contemplativo.’…

# pi-tv-bu-vb-pj1:66.25
source: “asakya­putti­yoti maṃ dhārehī”ti vadati viññāpeti.
pt: ‘Considere-me alguém que deixou de ser um filho do Sákya.’

# pi-tv-bu-vb-pj1:66.26
source: Evampi, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca paccakkhātā.
pt: Desta forma, bhikkhus, há a revelação de fraqueza simultânea ao abandono do treinamento.

# pi-tv-bu-vb-pj1:67.1
source: Atha vā pana ukkaṇṭhito anabhirato sāmaññā cavitukāmo
pt: Ou novamente, um bhikkhu se encontra descontente, insatisfeito, desejoso de abandonar o modo de vida contemplativo;

# pi-tv-bu-vb-pj1:67.2
source: bhikkhubhāvaṃ aṭṭīyamāno harāyamāno jigucchamāno
pt: revoltado, perturbado e desgostoso pela vida monástica;

# pi-tv-bu-vb-pj1:67.3
source: gihibhāvaṃ patthayamāno … pe …
pt: desejoso de se tornar um chefe de família, ...

# pi-tv-bu-vb-pj1:67.4
source: asakya­put­ti­ya­bhāvaṃ patthayamāno—
pt: não mais interessado em ser um filho do Sákya,

# pi-tv-bu-vb-pj1:67.5
source: “alaṃ me buddhenā”ti vadati viññāpeti … pe …
pt: ele então diz e declara: ‘Estou farto do Buda’…

# pi-tv-bu-vb-pj1:67.6
source: “alaṃ me sabrahmacārīhī”ti vadati viññāpeti.
pt: ‘Estou farto de meus companheiros de vida contemplativa’.

# pi-tv-bu-vb-pj1:67.7
source: Evampi … pe …
pt: Desta forma, bhikkhus, também há a revelação de fraqueza simultânea ao abandono do treinamento.

# pi-tv-bu-vb-pj1:67.8
source: atha vā pana … pe …
pt: “Ou novamente ...

# pi-tv-bu-vb-pj1:67.9
source: “kiṃ nu me buddhenā”ti vadati viññāpeti … pe …
pt: ele então diz e declara: ‘Não quero mais saber do Buda’…

# pi-tv-bu-vb-pj1:67.10
source: “kiṃ nu me sabrahmacārīhī”ti vadati viññāpeti …
pt: ‘Não quero mais saber de meus companheiros de vida contemplativa’.

# pi-tv-bu-vb-pj1:67.11
source: “na mamattho buddhenā”ti vadati viññāpeti … pe …
pt: Ou novamente ... ele então diz e declara: ‘Não vejo propósito no Buda’…

# pi-tv-bu-vb-pj1:67.12
source: “na mamattho sabrahmacārīhī”ti vadati viññāpeti …
pt: ‘Não vejo mais propósito em meus companheiros de vida contemplativa’.

# pi-tv-bu-vb-pj1:67.13
source: “sumuttāhaṃ buddhenā”ti vadati viññāpeti … pe …
pt: Ou novamente ... ‘Não tenho mais vínculos com o Buda’…

# pi-tv-bu-vb-pj1:67.14
source: “sumuttāhaṃ sabrahmacārīhī”ti vadati viññāpeti.
pt: ‘Não tenho mais vínculos com meus companheiros de vida contemplativa’.

# pi-tv-bu-vb-pj1:67.15
source: Evampi, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca paccakkhātā.
pt: Desta forma, bhikkhus, há a revelação de fraqueza simultânea ao abandono do treinamento.

# pi-tv-bu-vb-pj1:68.1
source: Yāni vā panaññānipi atthi buddha­ve­vaca­nāni vā dhamma­ve­vaca­nāni vā saṃgha­ve­vaca­nāni vā sikkhā­ve­vaca­nāni vā vinaya­ve­vaca­nāni vā pāti­mokkha­ve­vaca­nāni vā uddesa­ve­vaca­nāni vā upaj­jhā­ya­ve­vaca­nāni vā ācari­ya­ve­vaca­nāni vā sad­dhi­vihā­ri­ka­ve­vaca­nāni vā antevā­si­ka­ve­vaca­nāni vā samā­nu­paj­jhā­ya­ka­ve­vaca­nāni vā samā­nā­cari­ya­ka­ve­vaca­nāni vā sab­rahma­cāri­ve­vaca­nāni vā gihivevacanāni vā upāsa­ka­ve­vaca­nāni vā ārāmi­ka­ve­vaca­nāni vā sāma­ṇera­ve­vaca­nāni vā ­titthi­ya­ve­vaca­nāni vā ­titthi­ya­sāvaka­ve­vaca­nāni vā assama­ṇa­ve­vaca­nāni vā asakya­put­ti­ya­ve­vaca­nāni vā,
pt: “Se ele fala e declara por meio dessas indicações, por meio dessas marcas, por meio destes sinais—usando quaisquer outros sinônimos para os termos: Buda, Dhamma, Sangha, treinamento, disciplina, Pātimokkha, recitação, meu preceptor, meu mestre, status de discípulo, status de pupilo, preceptor do grupo, mestre do grupo, companheiros de vida contemplativa, chefe de família, discípulo leigo, assistente de mosteiro, noviço, membro de outra seita, adepto de outra doutrina, seguidor de outra seita, abandono do status de contemplativo, deixar de ser um filho do Sákya

# pi-tv-bu-vb-pj1:68.3
source: Evaṃ kho, bhikkhave, dubbal­yā­vi­kammañ­ceva hoti sikkhā ca paccakkhātā.
pt: desta forma, bhikkhus, também há a revelação de fraqueza simultânea ao abandono do treinamento.

# pi-tv-bu-vb-pj1:69.1
source: Kathañca, bhikkhave, apaccakkhātā hoti sikkhā?
pt: “E como o treinamento não é abandonado?

# pi-tv-bu-vb-pj1:69.2
source: Idha, bhikkhave, yehi ākārehi yehi liṅgehi yehi nimittehi sikkhā paccakkhātā hoti tehi ākārehi tehi liṅgehi tehi nimittehi ummattako sikkhaṃ paccakkhāti, apaccakkhātā hoti sikkhā.
pt: Aqui, se o indivíduo renuncia o treinamento por meio dessas indicações, por meio dessas marcas, por meio destes sinais, mas tal indivíduo se encontra fora de si, perturbado ou insano; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.3
source: Ummattakassa santike sikkhaṃ paccakkhāti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo renuncia o treinamento na presença de alguém fora de si, perturbado ou insano; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.4
source: Khittacitto sikkhaṃ paccakkhāti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo renuncia o treinamento enquanto desequilibrado, louco; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.5
source: Khittacittassa santike sikkhaṃ paccakkhāti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo renuncia o treinamento na presença de alguém desequilibrado, louco; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.6
source: Vedanāṭṭo sikkhaṃ paccakkhāti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo renuncia o treinamento enquanto tomado pela dor; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.7
source: Vedanāṭṭassa santike sikkhaṃ paccakkhāti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo renuncia o treinamento na presença de alguém tomado pela dor; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.8
source: Devatāya santike sikkhaṃ paccakkhāti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo renuncia o treinamento na presença de devas; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.9
source: Tiracchā­na­gatassa santike sikkhaṃ paccakkhāti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo renuncia o treinamento na presença de animais; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.10
source: Ariyakena milakkhassa santike sikkhaṃ paccakkhāti, so ca na paṭivijānāti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo nativo renuncia o treinamento na presença de um estrangeiro, e não o compreende;

# pi-tv-bu-vb-pj1:69.11
source: Milakkhakena ariyassa santike sikkhaṃ paccakkhāti, so ca na paṭivijānāti, apaccakkhātā hoti sikkhā.
pt: neste caso o treinamento não é abandonado. Se o indivíduo estrangeiro renuncia o treinamento na presença de um nativo, mas não o compreende;

# pi-tv-bu-vb-pj1:69.12
source: Ariyakena ariyassa santike sikkhaṃ paccakkhāti, so ca na paṭivijānāti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo nativo renuncia o treinamento na presença de um nativo, e não o compreende; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.13
source: Milakkhakena milakkhassa santike sikkhaṃ paccakkhāti, so ca na paṭivijānāti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo estrangeiro renuncia o treinamento na presença de um estrangeiro, mas não o compreende; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.14
source: Davāya sikkhaṃ paccakkhāti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo renuncia o treinamento no contexto de uma brincadeira ou piada; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.15
source: Ravāya sikkhaṃ paccakkhāti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo renuncia o treinamento falando rápido demais; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.16
source: Asāvetukāmo sāveti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo anuncia a renúncia não tendo esta intenção; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.17
source: Sāvetukāmo na sāveti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo não anuncia a renúncia mas tem esta intenção; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.18
source: Aviññussa sāveti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo anuncia a renúncia para alguém que não o compreende; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.19
source: Viññussa na sāveti, apaccakkhātā hoti sikkhā.
pt: Se o indivíduo não anuncia a renúncia para alguém que o compreenderia; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.20
source: Sabbaso vā pana na sāveti, apaccakkhātā hoti sikkhā.
pt: Ou então, se o indivíduo não faz o anúncio da renúncia por completo; neste caso o treinamento não é abandonado.

# pi-tv-bu-vb-pj1:69.21
source: Evaṃ kho, bhikkhave, apaccakkhātā hoti sikkhā.
pt: Desta forma bhikkhus, o treinamento não é abandonado.”

# pi-tv-bu-vb-pj1:70.1
source: Methunadhammo nāma
pt: Atos sexuais:

# pi-tv-bu-vb-pj1:70.2
source: yo so asaddhammo gāmadhammo vasaladhammo duṭṭhullaṃ odakantikaṃ rahassaṃ dvayaṃ­d­vayasa­māpatti,
pt: se refere àquilo que é contrário ao ensinamento verdadeiro, você seguiu a prática comum, a prática vulgar, a prática grosseira, que termina com uma lavagem, que é feito em privado, o que é feito onde quer que haja casais.

# pi-tv-bu-vb-pj1:70.3
source: eso methunadhammo nāma.
pt: Assim se definem atos sexuais.

# pi-tv-bu-vb-pj1:71.1
source: Paṭisevati nāma
pt: Realiza:

# pi-tv-bu-vb-pj1:71.2
source: yo nimittena nimittaṃ aṅgajātena aṅgajātaṃ antamaso tilaphala­mattampi paveseti, eso paṭisevati nāma.
pt: se refere ao encontro de órgão com órgão genital, mesmo que apenas adentrando a profundidade equivalente ao tamanho de uma semente de gergelim.

# pi-tv-bu-vb-pj1:72.1
source: Antamaso tiracchā­na­gatā­yapīti
pt: Mesmo que com um animal:

# pi-tv-bu-vb-pj1:72.2
source: tiracchā­na­ga­titthi­yāpi methunaṃ dhammaṃ paṭisevitvā assamaṇo hoti asakyaputtiyo, pageva manussitthiyā.
pt: mesmo que tendo tido relações sexuais apenas com um animal, o indivíduo deixa de ser um contemplativo, um filho do Sákya; o que dizer daquele que o fez com uma mulher.

# pi-tv-bu-vb-pj1:72.3
source: Tena vuccati—
pt: Assim se define a aplicação da expressão

# pi-tv-bu-vb-pj1:72.4
source: “antamaso tiracchā­na­gatā­yapī”ti.
pt: ‘mesmo que com um animal’.

# pi-tv-bu-vb-pj1:73.1
source: Pārājiko hotīti
pt: Ele está expulso:

# pi-tv-bu-vb-pj1:73.2
source: seyyathāpi nāma puriso sīsacchinno abhabbo tena sarīra­bandha­nena jīvituṃ;
pt: da mesma forma que um homem com a cabeça cortada é incapaz de continuar a viver por meio do abandono da prévia conexão de sua cabeça com o corpo,

# pi-tv-bu-vb-pj1:73.3
source: evameva bhikkhu methunaṃ dhammaṃ paṭisevitvā assamaṇo hoti asakyaputtiyo.
pt: um bhikkhu que realizou atos sexuais deixa de ser um asceta, passa a não mais ser um filho do Sákya.

# pi-tv-bu-vb-pj1:73.4
source: Tena vuccati—
pt: Assim se define a aplicação da expressão

# pi-tv-bu-vb-pj1:73.5
source: “pārājiko hotī”ti.
pt: ‘ele está expulso’.

# pi-tv-bu-vb-pj1:74.1
source: Asaṃvāsoti
pt: Passa a não mais fazer parte da Sangha:

# pi-tv-bu-vb-pj1:74.2
source: saṃvāso nāma
pt: Fazer parte da Sangha envolve

# pi-tv-bu-vb-pj1:74.3
source: ekakammaṃ ekuddeso samasikkhatā—
pt: a participação em procedimentos formais da Sangha, em recitações, e em treinamentos específicos.

# pi-tv-bu-vb-pj1:74.4
source: eso saṃvāso nāma.
pt: Isto faz de alguém um membro da Sangha.

# pi-tv-bu-vb-pj1:74.5
source: So tena saddhiṃ natthi.
pt: Não mais participando de tais coisas

# pi-tv-bu-vb-pj1:74.6
source: Tena vuccati—
pt: alguém é dito

# pi-tv-bu-vb-pj1:74.7
source: “asaṃvāso”ti.
pt: não mais fazer parte da Sangha.

# pi-tv-bu-vb-pj1:75.4
source: Tisso itthiyo—
pt: Existem três tipos de seres do gênero feminino:

# pi-tv-bu-vb-pj1:75.5
source: manussitthī, amanussitthī, tiracchā­na­gatit­thī.
pt: uma mulher, um ser não-humano fêmea, uma fêmea de uma espécie animal.

# pi-tv-bu-vb-pj1:75.6
source: Tayo ubhatob­yañ­janakā—
pt: Existem três tipos de hermafrodita:

# pi-tv-bu-vb-pj1:75.7
source: manus­subha­tob­yañ­janako, amanus­subha­tob­yañ­janako, tiracchā­na­ga­tubha­tob­yañ­janako.
pt: uma hermafrodita humana, um ser não-humano hermafrodita, uma hermafrodita animal.

# pi-tv-bu-vb-pj1:75.8
source: Tayo paṇḍakā—
pt: Existem três tipos de paṇḍaka:

# pi-tv-bu-vb-pj1:75.9
source: manussapaṇḍako, amanus­sa­paṇḍako, tiracchā­na­gata­paṇḍako.
pt: um paṇḍaka humano, um paṇḍaka não-humano, um paṇḍaka animal.

# pi-tv-bu-vb-pj1:75.10
source: Tayo purisā—
pt: Existem três tipos de seres do gênero masculino:

# pi-tv-bu-vb-pj1:75.11
source: manussapuriso, amanussapuriso, tiracchā­na­gata­puriso.
pt: um homem, um ser não-humano macho, um macho de uma espécie animal.

# pi-tv-bu-vb-pj1:76.2
source: Manussitthiyā tayo magge methunaṃ dhammaṃ paṭisevantassa āpatti pārājikassa—
pt: Comete uma ofensa parajika, que implica a expulsão, aquele que tem relações sexuais com uma mulher através de qualquer um destes três orifícios:

# pi-tv-bu-vb-pj1:76.3
source: vaccamagge, passāvamagge, mukhe.
pt: boca, vagina ou ânus. …

# pi-tv-bu-vb-pj1:76.4
source: Amanussitthiyā … pe …
pt: com uma fêmea não-humana…

# pi-tv-bu-vb-pj1:76.5
source: tiracchā­na­ga­titthiyā tayo magge methunaṃ dhammaṃ paṭisevantassa āpatti pārājikassa—
pt: com uma fêmea de espécie animal…

# pi-tv-bu-vb-pj1:76.6
source: vaccamagge, passāvamagge, mukhe.
pt: boca, vagina ou ânus.

# pi-tv-bu-vb-pj1:76.7
source: Manus­subha­tob­yañ­jana­kassa …
pt: com uma hermafrodita humana…

# pi-tv-bu-vb-pj1:76.8
source: amanus­subha­tob­yañ­jana­kassa …
pt: com uma hermafrodita não-humana…

# pi-tv-bu-vb-pj1:76.9
source: tiracchā­na­ga­tubha­tob­yañ­jana­kassa tayo magge methunaṃ dhammaṃ paṭisevantassa āpatti pārājikassa—
pt: com uma hermafrodita animal através de qualquer um destes três orifícios:

# pi-tv-bu-vb-pj1:76.10
source: vaccamagge, passāvamagge, mukhe.
pt: boca, vagina ou ânus.

# pi-tv-bu-vb-pj1:76.11
source: ­Manus­sa­paṇḍa­kassa dve magge methunaṃ dhammaṃ paṭisevantassa āpatti pārājikassa—
pt: Comete uma ofensa parajika, que implica a expulsão aquele que tem relações sexuais com um paṇḍaka humano através de qualquer um destes dois orifícios:

# pi-tv-bu-vb-pj1:76.12
source: vaccamagge, mukhe.
pt: ânus ou boca. …

# pi-tv-bu-vb-pj1:76.13
source: Amanus­sa­paṇḍa­kassa …
pt: um paṇḍaka não-humano…

# pi-tv-bu-vb-pj1:76.14
source: tiracchā­na­gata­paṇḍa­kassa …
pt: com um paṇḍaka animal…

# pi-tv-bu-vb-pj1:76.15
source: ­manus­sa­purisassa …
pt: um homem …

# pi-tv-bu-vb-pj1:76.16
source: amanus­sa­purisassa …
pt: com um ser não-humano macho…

# pi-tv-bu-vb-pj1:76.17
source: tiracchā­na­gata­purisassa dve magge methunaṃ dhammaṃ paṭisevantassa āpatti pārājikassa—
pt: com um macho de uma espécie animal através de qualquer um destes dois orifícios:

# pi-tv-bu-vb-pj1:76.18
source: vaccamagge, mukhe.
pt: ânus ou boca.

# pi-tv-bu-vb-pj1:77.3
source: Bhikkhussa sevanacittaṃ upaṭṭhite manussitthiyā vaccamaggaṃ aṅgajātaṃ pavesentassa āpatti pārājikassa.
pt: Se um bhikkhu tem a intenção de associação e ele permite que o pênis dele penetre o corpo de uma mulher através do ânus…

# pi-tv-bu-vb-pj1:77.4
source: Bhikkhussa sevanacittaṃ upaṭṭhite manussitthiyā passāvamaggaṃ …
pt: através da vagina…

# pi-tv-bu-vb-pj1:77.5
source: mukhaṃ aṅgajātaṃ pavesentassa āpatti pārājikassa.
pt: através da boca, ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:77.6
source: Bhikkhussa sevanacittaṃ upaṭṭhite amanussitthiyā …
pt: Se um bhikkhu tem a intenção de associação e ele permite que o pênis dele penetre o corpo de uma fêmea não-humana …

# pi-tv-bu-vb-pj1:77.7
source: tiracchā­na­ga­titthiyā …
pt: uma fêmea de uma espécie animal

# pi-tv-bu-vb-pj1:77.8
source: manus­subha­tob­yañ­jana­kassa …
pt: uma hermafrodita humana…

# pi-tv-bu-vb-pj1:77.9
source: amanus­subha­tob­yañ­jana­kassa …
pt: uma hermafrodita não-humana…
