Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj1.po
Languages: pt

# pi-tv-bu-vb-pj1:144.5
source: “Pañcahi, bhikkhave, ākārehi aṅgajātaṃ kammaniyaṃ hoti—
pt: “Bhikkhus, uma ereção ocorre por cinco razões:

# pi-tv-bu-vb-pj1:144.6
source: rāgena, vaccena, passāvena, vātena, uccāliṅ­ga­pāṇaka­daṭ­ṭhena.
pt: desejo, fezes, urina, circulação, picada de vermes ou insetos.

# pi-tv-bu-vb-pj1:144.7
source: Imehi kho, bhikkhave, pañcahākārehi aṅgajātaṃ kammaniyaṃ hoti.
pt: Uma ereção se dá por qualquer destes cinco motivos.

# pi-tv-bu-vb-pj1:144.8
source: Aṭṭhānametaṃ, bhikkhave, anavakāso yaṃ tassa bhikkhuno rāgena aṅgajātaṃ kammaniyaṃ assa.
pt: É impossível que aquele bhikkhu tenha tido uma ereção por causa do desejo,

# pi-tv-bu-vb-pj1:144.9
source: Arahaṃ so, bhikkhave, bhikkhu.
pt: pois ele é um arahant.

# pi-tv-bu-vb-pj1:144.10
source: Anāpatti, bhikkhave, tassa bhikkhuno”ti.
pt: Este bhikkhu não cometeu uma ofensa.”

# pi-tv-bu-vb-pj1:145.1
source: Tena kho pana samayena aññataro bhikkhu sāvatthiyā andhavane divāvihāragato nipanno hoti.
pt: Certa vez, um bhikkhu se encontrava deitado numa mata cerrada em Sāvatthī, tendo ido lá para passar o dia.

# pi-tv-bu-vb-pj1:145.2
source: Aññatarā gopālikā passitvā aṅgajāte abhinisīdi.
pt: Uma certa vaqueira viu aquilo e sentou-se sobre o pênis daquele bhikkhu.

# pi-tv-bu-vb-pj1:145.3
source: So bhikkhu pavesanaṃ sādiyi, paviṭṭhaṃ sādiyi, ṭhitaṃ sādiyi, uddharaṇaṃ sādiyi.
pt: O bhikkhu consentiu com a penetração e tudo que prossegue.

# pi-tv-bu-vb-pj1:145.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:145.5
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:146.1
source: Tena kho pana samayena aññataro bhikkhu sāvatthiyā andhavane divāvihāragato nipanno hoti.
pt: Certa vez, um bhikkhu se encontrava deitado numa mata cerrada em Sāvatthī, tendo ido lá para passar o dia.

# pi-tv-bu-vb-pj1:146.2
source: Aññatarā ajapālikā passitvā …
pt: Uma certa vaqueira viu aquilo…

# pi-tv-bu-vb-pj1:146.3
source: aññatarā kaṭṭhahārikā passitvā …
pt: Uma certa mulher que recolhia lenha…

# pi-tv-bu-vb-pj1:146.4
source: aññatarā gomayahārikā passitvā aṅgajāte abhinisīdi.
pt: Uma certa mulher que recolhia esterco de vaca viu aquilo e sentou-se sobre o pênis daquele bhikkhu.

# pi-tv-bu-vb-pj1:146.5
source: So bhikkhu pavesanaṃ sādiyi, paviṭṭhaṃ sādiyi, ṭhitaṃ sādiyi, uddharaṇaṃ sādiyi.
pt: O bhikkhu consentiu com a penetração e tudo que prossegue.

# pi-tv-bu-vb-pj1:146.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:146.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:147.1
source: Tena kho pana samayena aññataro bhikkhu vesāliyaṃ mahāvane divāvihāragato nipanno hoti.
pt: Certa vez, um bhikkhu estava deitado na Grande Floresta, em Vesālī, tendo ido lá para passar o dia.

# pi-tv-bu-vb-pj1:147.2
source: Aññatarā itthī passitvā aṅgajāte abhinisīditvā yāvadatthaṃ katvā sāmantā hasamānā ṭhitā hoti.
pt: Uma certa mulher viu aquilo e sentou-se no pênis dele, e ao se satisfazer, ela levantou-se mas permaneceu rindo nas proximidades.

# pi-tv-bu-vb-pj1:147.3
source: So bhikkhu paṭibujjhitvā taṃ itthiṃ etadavoca—
pt: O bhikkhu acordou e disse:

# pi-tv-bu-vb-pj1:147.4
source: “tuyhidaṃ kamman”ti?
pt: “Você fez isto?”

# pi-tv-bu-vb-pj1:147.5
source: “Āma, mayhaṃ kamman”ti.
pt: “Sim, eu fiz.”

# pi-tv-bu-vb-pj1:147.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:147.7
source: “sādiyi tvaṃ, bhikkhū”ti?
pt: “Você consentiu, bhikkhu?”

# pi-tv-bu-vb-pj1:147.8
source: “Nāhaṃ, bhagavā, jānāmī”ti.
pt: “Eu sequer tomei ciência, mestre.”

# pi-tv-bu-vb-pj1:147.9
source: “ Anāpatti, bhikkhu, ajānantassā”ti.
pt: “Não existe ofensa quando sequer se toma ciência.”

# pi-tv-bu-vb-pj1:148.1
source: Tena kho pana samayena aññataro bhikkhu vesāliyaṃ mahāvane divāvihāragato rukkhaṃ apassāya nipanno hoti.
pt: Certa vez, um bhikkhu havia ido para a Grande Floresta em Vesālī passar o dia, e lá ele se encontrava deitado e descansando a cabeça contra uma árvore.

# pi-tv-bu-vb-pj1:148.2
source: Aññatarā itthī passitvā aṅgajāte abhinisīdi.
pt: Uma certa mulher viu aquilo e sentou-se no pênis dele.

# pi-tv-bu-vb-pj1:148.3
source: So bhikkhu sahasā vuṭṭhāsi.
pt: O bhikkhu levantou-se apressadamente.

# pi-tv-bu-vb-pj1:148.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:148.5
source: “sādiyi tvaṃ, bhikkhū”ti?
pt: “Você consentiu, bhikkhu?”

# pi-tv-bu-vb-pj1:148.6
source: “Nāhaṃ, bhagavā, sādiyin”ti.
pt: “Eu não consenti, mestre.”

# pi-tv-bu-vb-pj1:148.7
source: “Anāpatti, bhikkhu, asādiyantassā”ti.
pt: “Não há ofensa quando não há consentimento.”

# pi-tv-bu-vb-pj1:149.1
source: Tena kho pana samayena aññataro bhikkhu vesāliyaṃ mahāvane divāvihāragato rukkhaṃ apassāya nipanno hoti.
pt: Certa vez, um bhikkhu havia ido para a Grande Floresta em Vesālī passar o dia, e lá ele se encontrava deitado e descansando a cabeça contra uma árvore.

# pi-tv-bu-vb-pj1:149.2
source: Aññatarā itthī passitvā aṅgajāte abhinisīdi.
pt: Uma certa mulher viu aquilo e sentou-se no pênis dele.

# pi-tv-bu-vb-pj1:149.3
source: So bhikkhu akkamitvā pavattesi.
pt: O bhikkhu a expulsou dali.

# pi-tv-bu-vb-pj1:149.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:149.5
source: “sādiyi tvaṃ, bhikkhū”ti?
pt: “Você consentiu, bhikkhu?”

# pi-tv-bu-vb-pj1:149.6
source: “Nāhaṃ, bhagavā, sādiyin”ti.
pt: “Eu não consenti, mestre.”

# pi-tv-bu-vb-pj1:149.7
source: “Anāpatti, bhikkhu, asādiyantassā”ti.
pt: “Não há ofensa quando não há consentimento.”

# pi-tv-bu-vb-pj1:150.1
source: Tena kho pana samayena aññataro bhikkhu vesāliyaṃ mahāvane kūṭā­gāra­sālāyaṃ divāvihāragato dvāraṃ vivaritvā nipanno hoti.
pt: Certa vez, um bhikkhu havia ido passar o dia no Salão com um pico na cumeeira, na Grande Floresta, em Vesālī. Ele abriu a porta e deitou-se para dormir,

# pi-tv-bu-vb-pj1:150.2
source: Tassa aṅgamaṅgāni vātū­patthad­dhāni honti.
pt: e ele teve uma ereção por causas circulatórias.

# pi-tv-bu-vb-pj1:150.3
source: Tena kho pana samayena sambahulā itthiyo gandhañca mālañca ādāya ārāmaṃ āgamaṃsu vihā­ra­pekkhi­kāyo.
pt: Naquele momento um grupo mulheres que traziam consigo oferendas de perfumes e guirlandas de flores, foram até ao mosteiro conferir as habitações monásticas.

# pi-tv-bu-vb-pj1:150.4
source: Atha kho tā itthiyo taṃ bhikkhuṃ passitvā aṅgajāte abhinisīditvā yāvadatthaṃ katvā, purisūsabho vatāyanti vatvā gandhañca mālañca āropetvā pakkamiṃsu.
pt: Aquelas mulheres viram aquele bhikkhu e sentaram-se sobre o pênis dele. Após satisfeitas, elas disseram: “Que touro de homem”, depositaram suas oferendas de perfumes e guirlandas de flores, e então partiram.

# pi-tv-bu-vb-pj1:150.5
source: Bhikkhū kilinnaṃ passitvā bhagavato etamatthaṃ ārocesuṃ.
pt: Os bhikkhus, vendo o manto manchado, informaram o Abençoado.

# pi-tv-bu-vb-pj1:150.6
source: “Pañcahi, bhikkhave, ākārehi aṅgajātaṃ kammaniyaṃ hoti—
pt: “Bhikkhus, uma ereção ocorre por cinco razões:

# pi-tv-bu-vb-pj1:150.7
source: rāgena, vaccena, passāvena, vātena, uccāliṅ­ga­pāṇaka­daṭ­ṭhena.
pt: desejo, fezes, urina, circulação, picada de vermes ou insetos.

# pi-tv-bu-vb-pj1:150.8
source: Imehi kho, bhikkhave, pañcahākārehi aṅgajātaṃ kammaniyaṃ hoti.
pt: Uma ereção se dá por qualquer destes cinco motivos.

# pi-tv-bu-vb-pj1:150.9
source: Aṭṭhānametaṃ, bhikkhave, anavakāso, yaṃ tassa bhikkhuno rāgena aṅgajātaṃ kammaniyaṃ assa.
pt: É impossível que aquele bhikkhu tenha tido uma ereção por causa do desejo,

# pi-tv-bu-vb-pj1:150.10
source: Arahaṃ so, bhikkhave, bhikkhu.
pt: pois ele é um arahant.

# pi-tv-bu-vb-pj1:150.11
source: Anāpatti, bhikkhave, tassa bhikkhuno.
pt: Este bhikkhu não cometeu uma ofensa.

# pi-tv-bu-vb-pj1:150.12
source: Anujānāmi, bhikkhave, divā paṭi­sal­lī­yan­tena dvāraṃ saṃvaritvā paṭisallīyitun”ti.
pt: No entanto, bhikkhus, eu os aconselho que fechem as portas enquanto estiverem em reclusão durante o dia.”

# pi-tv-bu-vb-pj1:151.1
source: Tena kho pana samayena aññataro bhārukacchako bhikkhu supinante purāṇa­duti­yikāya methunaṃ dhammaṃ paṭisevitvā—
pt: Certa vez, um bhikkhu de Bharukaccha sonhou que ele teve relações sexuais com sua antiga esposa.

# pi-tv-bu-vb-pj1:151.2
source: “assamaṇo ahaṃ, vibbhamissāmī”ti,
pt: Ele pensou que por causa daquilo ele já não era mais um bhikkhu, e teria que abandonar o manto.

# pi-tv-bu-vb-pj1:151.3
source: bhārukacchaṃ gacchanto antarāmagge āyasmantaṃ upāliṃ passitvā etamatthaṃ ārocesi.
pt: Enquanto a caminho de Bharukaccha, ele viu o venerável Upāli e lhe informou do ocorrido.

# pi-tv-bu-vb-pj1:151.4
source: Āyasmā upāli evamāha—
pt: O Venerável Upāli então lhe disse:

# pi-tv-bu-vb-pj1:151.5
source: “anāpatti, āvuso, supinantenā”ti.
pt: “Não há ofensa, uma vez que ocorreu em um sonho.”

# pi-tv-bu-vb-pj1:152.1
source: Tena kho pana samayena rājagahe supabbā nāma upāsikā mudhappasannā hoti.
pt: Certa vez, em Rājagaha havia uma discípula leiga chamada Supabbā se encontrava tomada pelo entendimento incorreto.

# pi-tv-bu-vb-pj1:152.2
source: Sā evaṃdiṭṭhikā hoti—
pt: Ela defendia que

# pi-tv-bu-vb-pj1:152.3
source: “yā methunaṃ dhammaṃ deti sā aggadānaṃ detī”ti.
pt: qualquer mulher que se oferecesse para relações sexuais daria o melhor dos presentes.

# pi-tv-bu-vb-pj1:152.4
source: Sā bhikkhuṃ passitvā etadavoca—
pt: Ela viu um bhikkhu e disse:

# pi-tv-bu-vb-pj1:152.5
source: “ehi, bhante, methunaṃ dhammaṃ paṭisevā”ti.
pt: “Venha, venerável, vamos ter relações sexuais.”

# pi-tv-bu-vb-pj1:152.6
source: “Alaṃ, bhagini, netaṃ kappatī”ti.
pt: “Não é permitido.”

# pi-tv-bu-vb-pj1:152.7
source: “Ehi, bhante, ūruntarikāya ghaṭṭehi,
pt: “Sendo assim, esfregue nas minhas coxas;

# pi-tv-bu-vb-pj1:152.8
source: evaṃ te anāpatti bhavissatī”ti … pe …
pt: desta forma não haverá ofensa para você…

# pi-tv-bu-vb-pj1:152.9
source: ehi, bhante, nābhiyaṃ ghaṭṭehi …
pt: Sendo assim, esfregue contra meu umbigo…

# pi-tv-bu-vb-pj1:152.10
source: ehi, bhante, udaravaṭṭiyaṃ ghaṭṭehi …
pt: Sendo assim, esfregue contra minha barriga…

# pi-tv-bu-vb-pj1:152.11
source: ehi, bhante, upakacchake ghaṭṭehi …
pt: Sendo assim, esfregue contra a minha cintura…

# pi-tv-bu-vb-pj1:152.12
source: ehi, bhante, gīvāyaṃ ghaṭṭehi …
pt: Sendo assim, esfregue contra o meu pescoço…

# pi-tv-bu-vb-pj1:152.13
source: ehi, bhante, kaṇṇacchidde ghaṭṭehi …
pt: Sendo assim, esfregue contra as orelhas…

# pi-tv-bu-vb-pj1:152.14
source: ehi, bhante, kesavaṭṭiyaṃ ghaṭṭehi …
pt: Sendo assim, esfregue contra os cachos de cabelo…

# pi-tv-bu-vb-pj1:152.15
source: ehi, bhante, aṅgu­lanta­rikāya ghaṭṭehi …
pt: Sendo assim, esfregue entre os dedos…

# pi-tv-bu-vb-pj1:152.16
source: “ehi, bhante, hatthena upakkamitvā mocessāmi,
pt: Eu faço esforço com minha mão e você ejaculará;

# pi-tv-bu-vb-pj1:152.17
source: evaṃ te anāpatti bhavissatī”ti.
pt: desta forma você não cometerá uma ofensa.”

# pi-tv-bu-vb-pj1:152.18
source: So bhikkhu tathā akāsi.
pt: O bhikkhu assim agiu.

# pi-tv-bu-vb-pj1:152.19
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:152.20
source: “anāpatti, bhikkhu, pārājikassa.
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:152.21
source: Āpatti saṃ­ghā­di­sesassā”ti.
pt: No entanto, houve uma ofensa sanghadisesa, séria e que envolve a suspensão.”

# pi-tv-bu-vb-pj1:153.1
source: Tena kho pana samayena sāvatthiyaṃ saddhā nāma upāsikā mudhappasannā hoti.
pt: Certa vez, em Sāvatthī uma discípula leiga chamada Saddhā se encontrava tomada pelo entendimento incorreto.

# pi-tv-bu-vb-pj1:153.2
source: Sā evaṃdiṭṭhikā hoti—
pt: Ela defendia que

# pi-tv-bu-vb-pj1:153.3
source: “yā methunaṃ dhammaṃ deti sā aggadānaṃ detī”ti.
pt: qualquer mulher que se oferecesse para relações sexuais daria o melhor dos presentes.

# pi-tv-bu-vb-pj1:153.4
source: Sā bhikkhuṃ passitvā etadavoca—
pt: Ela viu um bhikkhu e disse:

# pi-tv-bu-vb-pj1:153.5
source: “ehi, bhante, methunaṃ dhammaṃ paṭisevā”ti.
pt: “Venha, venerável, vamos ter relações sexuais.”

# pi-tv-bu-vb-pj1:153.6
source: “Alaṃ, bhagini, netaṃ kappatī”ti.
pt: “Não é permitido.”

# pi-tv-bu-vb-pj1:153.7
source: “Ehi, bhante, ūruntarikāya ghaṭṭehi … pe …
pt: “Sendo assim, esfregue nas minhas coxas; desta forma não haverá ofensa para você…

# pi-tv-bu-vb-pj1:153.8
source: ehi, bhante, hatthena upakkamitvā mocessāmi,
pt: Eu faço esforço com minha mão e você ejaculará;

# pi-tv-bu-vb-pj1:153.9
source: evaṃ te anāpatti bhavissatī”ti.
pt: desta forma você não cometerá uma ofensa.”

# pi-tv-bu-vb-pj1:153.10
source: So bhikkhu tathā akāsi.
pt: O bhikkhu assim agiu.

# pi-tv-bu-vb-pj1:153.11
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:153.12
source: “anāpatti, bhikkhu, pārājikassa.
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:153.13
source: Āpatti saṃ­ghā­di­sesassā”ti.
pt: No entanto, houve uma ofensa sanghadisesa, séria e que envolve a suspensão.”

# pi-tv-bu-vb-pj1:154.1
source: Tena kho pana samayena vesāliyaṃ ­liccha­vi­kumārakā bhikkhuṃ gahetvā bhikkhuniyā vippaṭipādesuṃ …
pt: Certa vez, em Vesālī alguns jovens Licchavī tomaram a força um bhikkhu e fizeram ele cometer atos impróprios com uma bhikkhuni. …

# pi-tv-bu-vb-pj1:154.2
source: sikkhamānāya vippaṭipādesuṃ …
pt: com uma bhikkhuni em treinamento…

# pi-tv-bu-vb-pj1:154.3
source: sāmaṇeriyā vippaṭipādesuṃ.
pt: uma noviça …

# pi-tv-bu-vb-pj1:154.4
source: Ubho sādiyiṃsu.
pt: Se ambos consentiram,

# pi-tv-bu-vb-pj1:154.5
source: Ubho nāsetabbā.
pt: ambos devem ser expulsos.

# pi-tv-bu-vb-pj1:154.6
source: Ubho na sādiyiṃsu.
pt: Se nenhum dos dois consentiu,

# pi-tv-bu-vb-pj1:154.7
source: Ubhinnaṃ anāpatti.
pt: não há ofensa.

# pi-tv-bu-vb-pj1:155.1
source: Tena kho pana samayena vesāliyaṃ ­liccha­vi­kumārakā bhikkhuṃ gahetvā vesiyā vippaṭipādesuṃ …
pt: Certa vez, em Vesālī alguns jovens Licchavī tomaram a força um bhikkhu e fizeram ele cometer atos impróprios com uma prostituta…

# pi-tv-bu-vb-pj1:155.2
source: paṇḍake vippaṭipādesuṃ …
pt: com um paṇḍaka …

# pi-tv-bu-vb-pj1:155.3
source: gihiniyā vippaṭipādesuṃ.
pt: com uma mulher qualquer.

# pi-tv-bu-vb-pj1:155.4
source: Bhikkhu sādiyi.
pt: Se o bhikkhu consentiu,

# pi-tv-bu-vb-pj1:155.5
source: Bhikkhu nāsetabbo.
pt: ele deve ser expulso.

# pi-tv-bu-vb-pj1:155.6
source: Bhikkhu na sādiyi.
pt: Se não houve consentimento,

# pi-tv-bu-vb-pj1:155.7
source: Bhikkhussa anāpatti.
pt: não há ofensa.

# pi-tv-bu-vb-pj1:156.1
source: Tena kho pana samayena vesāliyaṃ ­liccha­vi­kumārakā bhikkhū gahetvā aññamaññaṃ vippaṭipādesuṃ.
pt: Certa vez, em Vesālī alguns jovens Licchavī tomaram a força dois bhikkhus e fizeram que eles cometessem atos impróprios um com o outro.

# pi-tv-bu-vb-pj1:156.2
source: Ubho sādiyiṃsu.
pt: Se ambos consentiram,

# pi-tv-bu-vb-pj1:156.3
source: Ubho nāsetabbā.
pt: ambos devem ser expulsos.

# pi-tv-bu-vb-pj1:156.4
source: Ubho na sādiyiṃsu.
pt: Se nenhum dos dois consentiu,

# pi-tv-bu-vb-pj1:156.5
source: Ubhinnaṃ anāpatti.
pt: não há ofensa.

# pi-tv-bu-vb-pj1:157.1
source: Tena kho pana samayena aññataro vuḍḍha­pabba­jito bhikkhu purāṇa­duti­yikāya dassanaṃ agamāsi.
pt: Certa vez, um bhikkhu que havia adotado a vida santa já velho foi visitar sua antiga esposa.

# pi-tv-bu-vb-pj1:157.2
source: Sā—“ehi, bhante, vibbhamā”ti aggahesi.
pt: Ela disse: “Venha, Venerável, deixe a Sangha,” e ela o abordou.

# pi-tv-bu-vb-pj1:157.3
source: So bhikkhu paṭikkamanto uttāno paripati.
pt: Ao esguiar-se dela, o bhikkhu caiu com as costas no chão.

# pi-tv-bu-vb-pj1:157.4
source: Sā ubbhajitvā aṅgajāte abhinisīdi.
pt: Ela tirou seu manto e sentou-se sobre o pênis dele.

# pi-tv-bu-vb-pj1:157.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:157.6
source: “sādiyi tvaṃ, bhikkhū”ti?
pt: “Você consentiu, bhikkhu?”

# pi-tv-bu-vb-pj1:157.7
source: “Nāhaṃ, bhagavā, sādiyin”ti.
pt: “Eu não consenti, mestre.”

# pi-tv-bu-vb-pj1:157.8
source: “Anāpatti, bhikkhu, asādiyantassā”ti.
pt: “Não há ofensa quando não há consentimento.”

# pi-tv-bu-vb-pj1:158.1
source: Tena kho pana samayena aññataro bhikkhu araññe viharati.
pt: Certa vez, um bhikkhu vivia numa área desabitada

# pi-tv-bu-vb-pj1:158.2
source: Migapotako tassa passāvaṭṭhānaṃ āgantvā passāvaṃ pivanto mukhena aṅgajātaṃ aggahesi.
pt: Um jovem cervo foi até o local onde aquele bhikkhu urinava, bebeu a urina dele e colocou o pênis daquele bhikkhu em sua boca.

# pi-tv-bu-vb-pj1:158.3
source: So bhikkhu sādiyi.
pt: O bhikkhu consentiu.

# pi-tv-bu-vb-pj1:158.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj1:158.5
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj1:159.1
source: Paṭha­ma­pā­rāji­kaṃ samattaṃ.
pt: Aqui termina a seção sobre a primeira das regra pārājika, que implicam a expulsão.
