Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj1.po
Languages: pt

# pi-tv-bu-vb-pj1:77.10
source: tiracchā­na­ga­tubha­tob­yañ­jana­kassa …
pt: uma hermafrodita animal...

# pi-tv-bu-vb-pj1:77.11
source: vaccamaggaṃ passāvamaggaṃ mukhaṃ aṅgajātaṃ pavesentassa āpatti pārājikassa.
pt: através do ânus… da vagina... da boca, ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:77.12
source: Bhikkhussa sevanacittaṃ upaṭṭhite ­manus­sa­paṇḍa­kassa vaccamaggaṃ mukhaṃ aṅgajātaṃ pavesentassa āpatti pārājikassa.
pt: Se um bhikkhu tem a intenção de associação e ele permite que o pênis dele penetre o corpo de um paṇḍaka humano …

# pi-tv-bu-vb-pj1:77.13
source: Bhikkhussa sevanacittaṃ upaṭṭhite amanus­sa­paṇḍa­kassa …
pt: um paṇḍaka não-humano ...

# pi-tv-bu-vb-pj1:77.14
source: tiracchā­na­gata­paṇḍa­kassa …
pt: um paṇḍaka animal…

# pi-tv-bu-vb-pj1:77.15
source: ­manus­sa­purisassa …
pt: um homem ...

# pi-tv-bu-vb-pj1:77.16
source: amanus­sa­purisassa …
pt: um ser não-humano macho…

# pi-tv-bu-vb-pj1:77.17
source: tiracchā­na­gata­purisassa vaccamaggaṃ mukhaṃ aṅgajātaṃ pavesentassa āpatti pārājikassa.
pt: um macho de uma espécie animal através do ânus… através da boca, ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:78.2
source: Bhik­khu­pac­catthikā manussitthiṃ bhikkhussa santike ānetvā vaccamaggena aṅgajātaṃ abhinisīdenti.
pt: Os inimigos que se fazem de bhikkhus conduzem uma mulher à presença de um bhikkhu e inserem o pênis deste em seu ânus.

# pi-tv-bu-vb-pj1:78.3
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa.
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:78.4
source: Bhik­khu­pac­catthikā manussitthiṃ bhikkhussa santike ānetvā vaccamaggena aṅgajātaṃ abhinisīdenti.
pt: Os inimigos que se fazem de bhikkhus conduzem uma mulher à presença de um bhikkhu e inserem o pênis deste em seu ânus.

# pi-tv-bu-vb-pj1:78.5
source: So ce pavesanaṃ na sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa.
pt: Se ele não concordar com a inserção, mas ele concordar em ter inserido, com o restante, e com o retirar, ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:78.6
source: Bhik­khu­pac­catthikā manussitthiṃ bhikkhussa santike ānetvā vaccamaggena aṅgajātaṃ abhinisīdenti.
pt: Os inimigos que se fazem de bhikkhus conduzem uma mulher à presença de um bhikkhu e inserem o pênis deste em seu ânus.

# pi-tv-bu-vb-pj1:78.7
source: So ce pavesanaṃ na sādiyati, paviṭṭhaṃ na sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa.
pt: Se ele não concordar com a inserção, e tampouco em ter inserido, mas concorda com o restante, e com o retirar, ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:78.8
source: Bhik­khu­pac­catthikā manussitthiṃ bhikkhussa santike ānetvā vaccamaggena aṅgajātaṃ abhinisīdenti.
pt: Os inimigos que se fazem de bhikkhus conduzem uma mulher à presença de um bhikkhu e inserem o pênis deste em seu ânus.

# pi-tv-bu-vb-pj1:78.9
source: So ce pavesanaṃ na sādiyati, paviṭṭhaṃ na sādiyati, ṭhitaṃ na sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa.
pt: Se ele não concordar com a inserção, e tampouco em ter inserido ou com o restante, mas ele concorda com o retirar, ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:78.10
source: Bhik­khu­pac­catthikā manussitthiṃ bhikkhussa santike ānetvā vaccamaggena aṅgajātaṃ abhinisīdenti.
pt: Os inimigos que se fazem de bhikkhus conduzem uma mulher à presença de um bhikkhu e inserem o pênis deste em seu ânus.

# pi-tv-bu-vb-pj1:78.11
source: So ce pavesanaṃ na sādiyati, paviṭṭhaṃ na sādiyati, ṭhitaṃ na sādiyati, uddharaṇaṃ na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:79.1
source: Bhik­khu­pac­catthikā manussitthiṃ bhikkhussa santike ānetvā passāvamaggena …
pt: Os inimigos que se fazem de bhikkhus conduzem uma mulher à presença de um bhikkhu e inserem o pênis deste em sua vagina ...

# pi-tv-bu-vb-pj1:79.2
source: mukhena aṅgajātaṃ abhinisīdenti.
pt: sua boca.

# pi-tv-bu-vb-pj1:79.3
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa parajika, que implica a expulsão. ...

# pi-tv-bu-vb-pj1:79.4
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:80.1
source: Bhik­khu­pac­catthikā manussitthiṃ jāgarantiṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem uma mulher consciente ...

# pi-tv-bu-vb-pj1:80.2
source: suttaṃ …
pt: adormecida ...

# pi-tv-bu-vb-pj1:80.3
source: mattaṃ …
pt: intoxicada ...

# pi-tv-bu-vb-pj1:80.4
source: ummattaṃ …
pt: fora de si ...

# pi-tv-bu-vb-pj1:80.5
source: pamattaṃ …
pt: descuidada ...

# pi-tv-bu-vb-pj1:80.6
source: mataṃ akkhāyitaṃ …
pt: morta mas ainda não decomposta ...

# pi-tv-bu-vb-pj1:80.7
source: mataṃ yebhuyyena akkhāyitaṃ … pe …
pt: morta e ainda em grande parte não decomposta ...

# pi-tv-bu-vb-pj1:80.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:80.9
source: Mataṃ yebhuyyena khāyitaṃ bhikkhussa santike ānetvā vaccamaggena …
pt: Os inimigos que se fazem de bhikkhus conduzem uma mulher morta e em grande parte decomposta à presença de um bhikkhu e inserem o pênis deste em seu ânus ...

# pi-tv-bu-vb-pj1:80.10
source: passāvamaggena …
pt: vagina ...

# pi-tv-bu-vb-pj1:80.11
source: mukhena aṅgajātaṃ abhinisīdenti.
pt: sua boca.

# pi-tv-bu-vb-pj1:80.12
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti thullaccayassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa thullaccaya, uma ofensa grave. ...

# pi-tv-bu-vb-pj1:80.13
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:81.1
source: Bhik­khu­pac­catthikā amanussitthiṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem um ser não-humano fêmea ...

# pi-tv-bu-vb-pj1:81.2
source: tiracchā­na­ga­titthiṃ …
pt: uma fêmea de uma espécie animal ...

# pi-tv-bu-vb-pj1:81.3
source: manus­subha­tob­yañ­jana­kaṃ …
pt: uma hermafrodita humana ...

# pi-tv-bu-vb-pj1:81.4
source: amanus­subha­tob­yañ­jana­kaṃ …
pt: um ser não-humano hermafrodita ...

# pi-tv-bu-vb-pj1:81.5
source: tiracchā­na­ga­tubha­tob­yañ­jana­kaṃ bhikkhussa santike ānetvā vaccamaggena …
pt: uma hermafrodita animal à presença de um bhikkhu e inserem o pênis deste em seu ânus ...

# pi-tv-bu-vb-pj1:81.6
source: passāvamaggena …
pt: vagina ...

# pi-tv-bu-vb-pj1:81.7
source: mukhena aṅgajātaṃ abhinisīdenti.
pt: sua boca.

# pi-tv-bu-vb-pj1:81.8
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa parajika, que implica a expulsão. ...

# pi-tv-bu-vb-pj1:81.9
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:82.1
source: Bhik­khu­pac­catthikā tiracchā­na­ga­tubha­tob­yañ­jana­kaṃ jāgarantaṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem uma hermafrodita animal consciente à presença de um bhikkhu ...

# pi-tv-bu-vb-pj1:82.2
source: suttaṃ …
pt: adormecida ...

# pi-tv-bu-vb-pj1:82.3
source: mattaṃ …
pt: intoxicada ...

# pi-tv-bu-vb-pj1:82.4
source: ummattaṃ …
pt: fora de si ...

# pi-tv-bu-vb-pj1:82.5
source: pamattaṃ …
pt: descuidada ...

# pi-tv-bu-vb-pj1:82.6
source: mataṃ akkhāyitaṃ …
pt: morta mas ainda não decomposta ...

# pi-tv-bu-vb-pj1:82.7
source: mataṃ yebhuyyena akkhāyitaṃ … pe …
pt: morta e ainda em grande parte não decomposta ...

# pi-tv-bu-vb-pj1:82.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:82.9
source: Mataṃ yebhuyyena khāyitaṃ bhikkhussa santike ānetvā vaccamaggena …
pt: Os inimigos que se fazem de bhikkhus conduzem uma hermafrodita animal morta e em grande parte decomposta à presença de um bhikkhu e inserem o pênis deste em seu ânus ...

# pi-tv-bu-vb-pj1:82.10
source: passāvamaggena …
pt: vagina ...

# pi-tv-bu-vb-pj1:82.11
source: mukhena aṅgajātaṃ abhinisīdenti.
pt: sua boca.

# pi-tv-bu-vb-pj1:82.12
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti thullaccayassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa thullaccaya, uma ofensa grave. ...

# pi-tv-bu-vb-pj1:82.13
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:83.1
source: Bhik­khu­pac­catthikā ­manus­sa­paṇḍa­kaṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem um paṇḍaka humano ...

# pi-tv-bu-vb-pj1:83.2
source: amanus­sa­paṇḍa­kaṃ …
pt: um paṇḍaka não-humano ...

# pi-tv-bu-vb-pj1:83.3
source: tiracchā­na­gata­paṇḍa­kaṃ bhikkhussa santike ānetvā vaccamaggena …
pt: um um paṇḍaka animal à presença de um bhikkhu e inserem o pênis deste em seu ânus ...

# pi-tv-bu-vb-pj1:83.4
source: mukhena aṅgajātaṃ abhinisīdenti.
pt: sua boca.

# pi-tv-bu-vb-pj1:83.5
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa parajika, que implica a expulsão. ...

# pi-tv-bu-vb-pj1:83.6
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:84.1
source: Bhik­khu­pac­catthikā tiracchā­na­gata­paṇḍa­kaṃ jāgarantaṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem um paṇḍaka animal consciente à presença de um bhikkhu ...

# pi-tv-bu-vb-pj1:84.2
source: suttaṃ …
pt: adormecido ...

# pi-tv-bu-vb-pj1:84.3
source: mattaṃ …
pt: intoxicado ...

# pi-tv-bu-vb-pj1:84.4
source: ummattaṃ …
pt: fora de si ...

# pi-tv-bu-vb-pj1:84.5
source: pamattaṃ …
pt: descuidado ...

# pi-tv-bu-vb-pj1:84.6
source: mataṃ akkhāyitaṃ …
pt: morto mas ainda não decomposto ...

# pi-tv-bu-vb-pj1:84.7
source: mataṃ yebhuyyena akkhāyitaṃ … pe …
pt: morto e ainda em grande parte não decomposto ...

# pi-tv-bu-vb-pj1:84.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:84.9
source: Mataṃ yebhuyyena khāyitaṃ bhikkhussa santike ānetvā vaccamaggena …
pt: Os inimigos que se fazem de bhikkhus conduzem um paṇḍaka animal morto e em grande parte decomposto à presença de um bhikkhu e inserem o pênis deste em seu ânus ...

# pi-tv-bu-vb-pj1:84.10
source: mukhena aṅgajātaṃ abhinisīdenti.
pt: sua boca.

# pi-tv-bu-vb-pj1:84.11
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti thullaccayassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa thullaccaya, uma ofensa grave. ...

# pi-tv-bu-vb-pj1:84.12
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:85.1
source: Bhik­khu­pac­catthikā manussapurisaṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem um homem ...

# pi-tv-bu-vb-pj1:85.2
source: amanus­sa­purisaṃ …
pt: um ser não-humano macho ...

# pi-tv-bu-vb-pj1:85.3
source: tiracchā­na­gata­purisaṃ bhikkhussa santike ānetvā vaccamaggena …
pt: um macho de uma espécie animal à presença de um bhikkhu e inserem o pênis deste em seu ânus ...

# pi-tv-bu-vb-pj1:85.4
source: mukhena aṅgajātaṃ abhinisīdenti.
pt: sua boca.

# pi-tv-bu-vb-pj1:85.5
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa parajika, que implica a expulsão. ...

# pi-tv-bu-vb-pj1:85.6
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:86.1
source: Bhik­khu­pac­catthikā tiracchā­na­gata­purisaṃ jāgarantaṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem um macho de uma espécie animal consciente à presença de um bhikkhu ...

# pi-tv-bu-vb-pj1:86.2
source: suttaṃ …
pt: adormecida ...

# pi-tv-bu-vb-pj1:86.3
source: mattaṃ …
pt: intoxicado ...

# pi-tv-bu-vb-pj1:86.4
source: ummattaṃ …
pt: fora de si ...

# pi-tv-bu-vb-pj1:86.5
source: pamattaṃ …
pt: descuidado ...

# pi-tv-bu-vb-pj1:86.6
source: mataṃ akkhāyitaṃ …
pt: morto mas ainda não decomposto ...

# pi-tv-bu-vb-pj1:86.7
source: mataṃ yebhuyyena akkhāyitaṃ … pe …
pt: morto e ainda em grande parte não decomposto ...

# pi-tv-bu-vb-pj1:86.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:86.9
source: Mataṃ yebhuyyena khāyitaṃ bhikkhussa santike ānetvā vaccamaggena …
pt: Os inimigos que se fazem de bhikkhus conduzem um macho de uma espécie animal morto e em grande parte decomposto à presença de um bhikkhu e inserem o pênis deste em seu ânus ...

# pi-tv-bu-vb-pj1:86.10
source: mukhena aṅgajātaṃ abhinisīdenti.
pt: sua boca.

# pi-tv-bu-vb-pj1:86.11
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti thullaccayassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa thullaccaya, uma ofensa grave. ...

# pi-tv-bu-vb-pj1:86.12
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:87.2
source: Bhik­khu­pac­catthikā manussitthiṃ bhikkhussa santike ānetvā vaccamaggena …
pt: Os inimigos que se fazem de bhikkhus conduzem um bhikkhu à presença de uma mulher e inserem o pênis deste em seu ânus ...

# pi-tv-bu-vb-pj1:87.3
source: passāvamaggena …
pt: vagina ...

# pi-tv-bu-vb-pj1:87.4
source: mukhena aṅgajātaṃ abhinisīdenti
pt: sua boca.

# pi-tv-bu-vb-pj1:87.5
source: santhatāya asanthatassa,
pt: ... a contraparte é coberta e o bhikkhu não é coberto;

# pi-tv-bu-vb-pj1:87.6
source: asanthatāya santhatassa,
pt: ... a contraparte nao é coberta e o bhikkhu é coberto;

# pi-tv-bu-vb-pj1:87.7
source: santhatāya santhatassa,
pt: ... a contraparte e o bhikkhu são cobertos;

# pi-tv-bu-vb-pj1:87.8
source: asanthatāya asanthatassa.
pt: ... a contraparte e o bhikkhu não são cobertos;

# pi-tv-bu-vb-pj1:87.9
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa parajika, que implica a expulsão. ...

# pi-tv-bu-vb-pj1:87.10
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:88.1
source: Bhik­khu­pac­catthikā manussitthiṃ jāgarantiṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem uma mulher consciente ...

# pi-tv-bu-vb-pj1:88.2
source: suttaṃ …
pt: adormecida ...

# pi-tv-bu-vb-pj1:88.3
source: mattaṃ …
pt: intoxicada ...

# pi-tv-bu-vb-pj1:88.4
source: ummattaṃ …
pt: fora de si ...

# pi-tv-bu-vb-pj1:88.5
source: pamattaṃ …
pt: descuidada ...

# pi-tv-bu-vb-pj1:88.6
source: mataṃ akkhāyitaṃ …
pt: morta mas ainda não decomposta ...

# pi-tv-bu-vb-pj1:88.7
source: mataṃ yebhuyyena akkhāyitaṃ … pe …
pt: morta e ainda em grande parte não decomposta ...

# pi-tv-bu-vb-pj1:88.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:88.9
source: Mataṃ yebhuyyena khāyitaṃ bhikkhussa santike ānetvā vaccamaggena …
pt: Os inimigos que se fazem de bhikkhus conduzem um corpo em grande parte decomposto à presença de um bhikkhu e inserem o pênis deste em seu ânus ...

# pi-tv-bu-vb-pj1:88.10
source: passāvamaggena …
pt: vagina ...

# pi-tv-bu-vb-pj1:88.11
source: mukhena aṅgajātaṃ abhinisīdenti,
pt: sua boca.

# pi-tv-bu-vb-pj1:88.12
source: santhatāya asanthatassa,
pt: ... a contraparte é coberta e o bhikkhu não é coberto;

# pi-tv-bu-vb-pj1:88.13
source: asanthatāya santhatassa,
pt: ... a contraparte não é coberta e o bhikkhu é coberto;

# pi-tv-bu-vb-pj1:88.14
source: santhatāya santhatassa,
pt: ... a contraparte e o bhikkhu são cobertos;

# pi-tv-bu-vb-pj1:88.15
source: asanthatāya asanthatassa.
pt: ... a contraparte e o bhikkhu não são cobertos;

# pi-tv-bu-vb-pj1:88.16
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti thullaccayassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa thullaccaya, uma ofensa grave. ...

# pi-tv-bu-vb-pj1:88.17
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:89.1
source: Bhik­khu­pac­catthikā amanussitthiṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem até um ser não-humano fêmea ...

# pi-tv-bu-vb-pj1:89.2
source: tiracchā­na­ga­titthiṃ …
pt: uma fêmea de uma espécie animal ...

# pi-tv-bu-vb-pj1:89.3
source: manus­subha­tob­yañ­jana­kaṃ …
pt: uma hermafrodita humana ...

# pi-tv-bu-vb-pj1:89.4
source: amanus­subha­tob­yañ­jana­kaṃ …
pt: um ser não-humano hermafrodita ...

# pi-tv-bu-vb-pj1:89.5
source: tiracchā­na­ga­tubha­tob­yañ­jana­kaṃ bhikkhussa santike ānetvā vaccamaggena …
pt: uma hermafrodita animal à presença de um bhikkhu e inserem o pênis deste em seu ânus ...

# pi-tv-bu-vb-pj1:89.6
source: passāvamaggena …
pt: vagina ...

# pi-tv-bu-vb-pj1:89.7
source: mukhena aṅgajātaṃ abhinisīdenti
pt: sua boca.

# pi-tv-bu-vb-pj1:89.8
source: santhatassa asanthatassa,
pt: ... a contraparte é coberta e o bhikkhu não é coberto;

# pi-tv-bu-vb-pj1:89.9
source: asanthatassa santhatassa,
pt: ... a contraparte não é coberta e o bhikkhu é coberto;

# pi-tv-bu-vb-pj1:89.10
source: santhatassa santhatassa,
pt: ... a contraparte e o bhikkhu são cobertos;

# pi-tv-bu-vb-pj1:89.11
source: asanthatassa asanthatassa.
pt: ... a contraparte e o bhikkhu não são cobertos;

# pi-tv-bu-vb-pj1:89.12
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti pārājikassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa parajika, que implica a expulsão. ...

# pi-tv-bu-vb-pj1:89.13
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:90.1
source: Bhik­khu­pac­catthikā tiracchā­na­ga­tubha­tob­yañ­jana­kaṃ jāgarantaṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem até uma hermafrodita animal consciente um bhikkhu ...

# pi-tv-bu-vb-pj1:90.2
source: suttaṃ …
pt: adormecida ...

# pi-tv-bu-vb-pj1:90.3
source: mattaṃ …
pt: intoxicada ...

# pi-tv-bu-vb-pj1:90.4
source: ummattaṃ …
pt: fora de si ...

# pi-tv-bu-vb-pj1:90.5
source: pamattaṃ …
pt: descuidada ...

# pi-tv-bu-vb-pj1:90.6
source: mataṃ akkhāyitaṃ …
pt: morta mas ainda não decomposta ...

# pi-tv-bu-vb-pj1:90.7
source: mataṃ yebhuyyena akkhāyitaṃ … pe …
pt: morta e ainda em grande parte não decomposta ...

# pi-tv-bu-vb-pj1:90.8
source: āpatti pārājikassa.
pt: ele comete uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj1:90.9
source: Mataṃ yebhuyyena khāyitaṃ bhikkhussa santike ānetvā vaccamaggena …
pt: Os inimigos que se fazem de bhikkhus conduzem um macho de uma espécie animal morto e em grande parte decomposto à presença de um bhikkhu e inserem o pênis deste em seu ânus ...

# pi-tv-bu-vb-pj1:90.10
source: passāvamaggena …
pt: vagina ...

# pi-tv-bu-vb-pj1:90.11
source: mukhena aṅgajātaṃ abhinisīdenti,
pt: sua boca.

# pi-tv-bu-vb-pj1:90.12
source: santhatassa asanthatassa,
pt: ... a contraparte é coberta e o bhikkhu não é coberto;

# pi-tv-bu-vb-pj1:90.13
source: asanthatassa santhatassa,
pt: ... a contraparte não é coberta e o bhikkhu é coberto;

# pi-tv-bu-vb-pj1:90.14
source: santhatassa santhatassa,
pt: ... a contraparte e o bhikkhu são cobertos;

# pi-tv-bu-vb-pj1:90.15
source: asanthatassa asanthatassa.
pt: ... a contraparte e o bhikkhu não são cobertos;

# pi-tv-bu-vb-pj1:90.16
source: So ce pavesanaṃ sādiyati, paviṭṭhaṃ sādiyati, ṭhitaṃ sādiyati, uddharaṇaṃ sādiyati, āpatti thullaccayassa … pe …
pt: Se ele concordar com a inserção, se ele concorda em ter inserido, se ele concordar com o restante, se ele concordar com o retirar—ou seja, se ele está de acordo com a relação sexual até aquele ponto—ele comete uma ofensa thullaccaya, uma ofensa grave. ...

# pi-tv-bu-vb-pj1:90.17
source: na sādiyati, anāpatti.
pt: Se não ele concordar com a inserção, em ter inserido, com o restante e tampouco com o retirar, ele não comete uma ofensa.

# pi-tv-bu-vb-pj1:91.1
source: Bhik­khu­pac­catthikā ­manus­sa­paṇḍa­kaṃ …
pt: Os inimigos que se fazem de bhikkhus conduzem um paṇḍaka humano ...

# pi-tv-bu-vb-pj1:91.2
source: amanus­sa­paṇḍa­kaṃ …
pt: um paṇḍaka não-humano ...

# pi-tv-bu-vb-pj1:91.3
source: tiracchā­na­gata­paṇḍa­kaṃ …
pt: um paṇḍaka animal ...

# pi-tv-bu-vb-pj1:91.4
source: manussapurisaṃ …
pt: um homem ...

# pi-tv-bu-vb-pj1:91.5
source: amanus­sa­purisaṃ …
pt: um ser não-humano macho ...

# pi-tv-bu-vb-pj1:91.6
source: tiracchā­na­gata­purisaṃ bhikkhussa santike ānetvā vaccamaggena …
pt: um macho de uma espécie animal à presença de um bhikkhu e inserem o pênis deste em seu ânus ...

# pi-tv-bu-vb-pj1:91.7
source: mukhena aṅgajātaṃ abhinisīdenti
pt: sua boca.
