Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj4.po
Languages: pt

# pi-tv-bu-vb-pj4:96.3
source: anāgāmiphalaṃ …
pt: eu atingi a fruição de um anagami…

# pi-tv-bu-vb-pj4:96.4
source: arahattaṃ samāpajjiṃ …
pt: eu atingi a fruição de um arahant…

# pi-tv-bu-vb-pj4:96.5
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:96.6
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:96.9
source: arahattassa lābhimhi vasimhi arahattaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo a fruição de um arahant”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:97.1
source: Tīhākārehi rāgo me catto vanto mutto pahīno paṭinissaṭṭho ukkheṭito samukkheṭitoti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: Se ele encontra-se em plena consciência, dizendo, “O desejo sensual foi por mim abandonado / repudiado / largado / eliminado / renunciado / deixado / suprimido”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:98.1
source: Tīhākārehi doso me catto vanto mutto pahīno paṭinissaṭṭho ukkheṭito samukkheṭitoti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: Se ele encontra-se em plena consciência, dizendo, “A raiva foi por mim abandonada / repudiada / largada / eliminada / renunciada / deixada / suprimida”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:99.1
source: Tīhākārehi moho me catto vanto mutto pahīno paṭinissaṭṭho ukkheṭito samukkheṭitoti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: Se ele encontra-se em plena consciência, dizendo, “A delusão foi por mim abandonada / repudiada / largada / eliminada / renunciada / deixada / suprimida”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:100.1
source: Tīhākārehi rāgā me cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: Se plenamente consciente ele mente, dizendo: “Minha mente é livre do obstáculo do desejo sensual”, comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:101.1
source: Tīhākārehi dosā me cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: Se plenamente consciente ele mente, dizendo: “Minha mente é livre do obstáculo da raiva”, comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:102.1
source: Tīhākārehi … pe … sattahākārehi mohā me cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: Se plenamente consciente ele mente, dizendo: “Minha mente é livre do obstáculo da delusão”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu… sete condições:

# pi-tv-bu-vb-pj4:102.2
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:102.3
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:102.4
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:102.5
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:102.6
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:102.7
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:102.8
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:103.1
source: Suddhikaṃ niṭṭhitaṃ.
pt: Se encerra aqui a série básica.

# pi-tv-bu-vb-pj4:104.2
source: Tīhākārehi paṭhamañca jhānaṃ dutiyañca jhānaṃ samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e o segundo jhana…

# pi-tv-bu-vb-pj4:104.3
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:104.4
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:104.5
source: paṭhamassa ca jhānassa dutiyassa ca jhānassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:104.6
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:104.7
source: paṭhamañca jhānaṃ dutiyañca jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa … pe ….
pt: eu compreendo o primeiro jhana e o segundo jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições:

# pi-tv-bu-vb-pj4:105.1
source: Tīhākārehi paṭhamañca jhānaṃ tatiyañca jhānaṃ samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e o terceiro jhana…

# pi-tv-bu-vb-pj4:105.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:105.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:105.4
source: paṭhamassa ca jhānassa tatiyassa ca jhānassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:105.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:105.6
source: paṭhamañca jhānaṃ tatiyañca jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o primeiro jhana e o terceiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:106.1
source: Tīhākārehi paṭhamañca jhānaṃ catutthañca jhānaṃ samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e o quarto jhana…

# pi-tv-bu-vb-pj4:106.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:106.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:106.4
source: paṭhamassa ca jhānassa catutthassa ca jhānassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:106.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:106.6
source: paṭhamañca jhānaṃ catutthañca jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o primeiro jhana e o quarto jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:107.1
source: Tīhākārehi paṭhamañca jhānaṃ suññatañca vimokkhaṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e a emancipação vazia…

# pi-tv-bu-vb-pj4:107.2
source: paṭhamañca jhānaṃ animittañca vimokkhaṃ …
pt: eu atingi o primeiro jhana e a emancipação sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:107.3
source: paṭhamañca jhānaṃ appaṇihitañca vimokkhaṃ samāpajjiṃ …
pt: eu atingi o primeiro jhana e a emancipação sem desejo…

# pi-tv-bu-vb-pj4:107.4
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:107.5
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:107.6
source: paṭhamassa ca jhānassa appaṇihitassa ca vimokkhassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:107.7
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:107.8
source: paṭhamañca jhānaṃ appaṇihito ca vimokkho sacchikato mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o primeiro jhana e a emancipação sem desejo”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:108.1
source: Tīhākārehi paṭhamañca jhānaṃ suññatañca samādhiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e a quietude do vazio…

# pi-tv-bu-vb-pj4:108.2
source: paṭhamañca jhānaṃ animittañca samādhiṃ …
pt: eu atingi o primeiro jhana e a quietude sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:108.3
source: paṭhamañca jhānaṃ appaṇihitañca samādhiṃ samāpajjiṃ …
pt: eu atingi o primeiro jhana e a quietude sem desejo…

# pi-tv-bu-vb-pj4:108.4
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:108.5
source: samāpanno
pt: eu penetro…

# pi-tv-bu-vb-pj4:108.6
source: paṭhamassa ca jhānassa appaṇihitassa ca samādhissa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:108.7
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:108.8
source: paṭhamañca jhānaṃ appaṇihito ca samādhi sacchikato mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o primeiro jhana e a quietude sem desejo”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:109.1
source: Tīhākārehi paṭhamañca jhānaṃ suññatañca samāpattiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e a realização meditativa do vazio…

# pi-tv-bu-vb-pj4:109.2
source: paṭhamañca jhānaṃ animittañca samāpattiṃ …
pt: eu atingi o primeiro jhana e a realização meditativa sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:109.3
source: paṭhamañca jhānaṃ appaṇihitañca samāpattiṃ samāpajjiṃ …
pt: eu atingi o primeiro jhana e a realização meditativa sem desejo…

# pi-tv-bu-vb-pj4:109.4
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:109.5
source: samāpanno
pt: eu penetro…

# pi-tv-bu-vb-pj4:109.6
source: paṭhamassa ca jhānassa appaṇihitāya ca samāpattiyā lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:109.7
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:109.8
source: paṭhamañca jhānaṃ appaṇihitā ca samāpatti sacchikatā mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o primeiro jhana e a realização meditativa sem desejo”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:110.1
source: Tīhākārehi paṭhamañca jhānaṃ tisso ca vijjā samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e os três conhecimentos verdadeiros…

# pi-tv-bu-vb-pj4:110.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:110.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:110.4
source: paṭhamassa ca jhānassa tissannañca vijjānaṃ lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:110.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:110.6
source: paṭhamañca jhānaṃ tisso ca vijjā sacchikatā mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o primeiro jhana e os três conhecimentos verdadeiros”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:111.1
source: Tīhākārehi paṭhamañca jhānaṃ cattāro ca satipaṭṭhāne …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e os quatro fundamentos da atenção plena…

# pi-tv-bu-vb-pj4:111.2
source: paṭhamañca jhānaṃ cattāro ca sammappadhāne …
pt: eu atingi o primeiro jhana e os quatro esforços corretos…

# pi-tv-bu-vb-pj4:111.3
source: paṭhamañca jhānaṃ cattāro ca iddhipāde samāpajjiṃ …
pt: eu atingi o primeiro jhana e as quatro bases do poder espiritual…

# pi-tv-bu-vb-pj4:111.4
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:111.5
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:111.6
source: paṭhamassa ca jhānassa catunnañca iddhipādānaṃ lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:111.7
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:111.8
source: paṭhamañca jhānaṃ cattāro ca iddhipādā sacchikatā mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o primeiro jhana e as quatro bases do poder espiritual”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:112.1
source: Tīhākārehi paṭhamañca jhānaṃ pañca ca indriyāni …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e as cinco faculdades dominantes…

# pi-tv-bu-vb-pj4:112.2
source: paṭhamañca jhānaṃ pañca ca balāni samāpajjiṃ …
pt: eu atingi o primeiro jhana e os cinco poderes…

# pi-tv-bu-vb-pj4:112.3
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:112.4
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:112.5
source: paṭhamassa ca jhānassa pañcannañca balānaṃ lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:112.6
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:112.7
source: paṭhamañca jhānaṃ pañca ca balāni sacchikatāni mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o primeiro jhana e os cinco poderes”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:113.1
source: Tīhākārehi paṭhamañca jhānaṃ satta ca bojjhaṅge samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e os sete fatores da iluminação…

# pi-tv-bu-vb-pj4:113.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:113.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:113.4
source: paṭhamassa ca jhānassa sattannañca bojjhaṅgānaṃ lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:113.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:113.6
source: paṭhamañca jhānaṃ satta ca bojjhaṅgā sacchikatā mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o primeiro jhana e os sete fatores da iluminação”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:114.1
source: Tīhākārehi paṭhamañca jhānaṃ ariyañca aṭṭhaṅgikaṃ maggaṃ samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo, “Eu atingi o primeiro jhana e o nobre caminho óctuplo…

# pi-tv-bu-vb-pj4:114.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:114.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:114.4
source: paṭhamassa ca jhānassa ariyassa ca aṭṭhaṅgikassa maggassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:114.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:114.6
source: paṭhamañca jhānaṃ ariyo ca aṭṭhaṅgiko maggo sacchikato mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o primeiro jhana e o nobre caminho óctuplo”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:115.1
source: Tīhākārehi paṭhamañca jhānaṃ sotā­patti­phalañca …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e a fruição de um sotapanna…

# pi-tv-bu-vb-pj4:115.2
source: paṭhamañca jhānaṃ sakadā­gāmi­phalañca …
pt: eu atingi o primeiro jhana e a fruição de um sakadagami…

# pi-tv-bu-vb-pj4:115.3
source: paṭhamañca jhānaṃ anāgā­mi­phalañca …
pt: eu atingi o primeiro jhana e a fruição de um anagami…

# pi-tv-bu-vb-pj4:115.4
source: paṭhamañca jhānaṃ arahattañca samāpajjiṃ …
pt: eu atingi o primeiro jhana e a fruição de um arahant…

# pi-tv-bu-vb-pj4:115.5
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:115.6
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:115.7
source: paṭhamassa ca jhānassa arahattassa ca lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:115.8
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:115.9
source: paṭhamañca jhānaṃ arahattañca sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o primeiro jhana e a fruição de um arahant”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:116.1
source: Tīhākārehi paṭhamañca jhānaṃ samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e eu abandonei o desejo sensual…

# pi-tv-bu-vb-pj4:116.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:116.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:116.4
source: paṭhamassa ca jhānassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:116.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:116.6
source: paṭhamañca jhānaṃ sacchikataṃ mayā, rāgo ca me catto …
pt: eu compreendo o primeiro jhana e eu abandonei o desejo sensual…

# pi-tv-bu-vb-pj4:116.7
source: doso ca me catto …
pt: abandonei a raiva …

# pi-tv-bu-vb-pj4:116.8
source: moho ca me catto vanto mutto pahīno paṭinissaṭṭho ukkheṭito samukkheṭitoti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: repudiei … larguei … eliminei … renunciei … deixei … suprimi a delusão”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:117.1
source: Tīhākārehi … pe … sattahākārehi paṭhamañca jhānaṃ samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o primeiro jhana e minha mente é livre do obstáculo do desejo sensual…

# pi-tv-bu-vb-pj4:117.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:117.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:117.4
source: paṭhamassa ca jhānassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:117.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:117.6
source: paṭhamañca jhānaṃ sacchikataṃ mayā, rāgā ca me cittaṃ vinīvaraṇaṃ …
pt: eu compreendo o primeiro jhana e minha mente é livre do obstáculo do desejo sensual…

# pi-tv-bu-vb-pj4:117.7
source: dosā ca me cittaṃ vinīvaraṇaṃ …
pt: e minha mente é livre do obstáculo da raiva…

# pi-tv-bu-vb-pj4:117.8
source: mohā ca me cittaṃ vinīvaraṇanti sampajānamusā bhaṇantassa āpatti pārājikassa—
pt: e minha mente é livre do obstáculo da delusão”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu… quando atendidas sete condições:

# pi-tv-bu-vb-pj4:117.9
source: pubbevassa hoti musā bhaṇissanti,
pt: antes de mentir, ele sabia que ia mentir;

# pi-tv-bu-vb-pj4:117.10
source: bhaṇantassa hoti musā bhaṇāmīti,
pt: enquanto mentia, ele sabia que estava mentindo;

# pi-tv-bu-vb-pj4:117.11
source: bhaṇitassa hoti musā mayā bhaṇitanti,
pt: depois que ele mentiu, ele sabe que mentiu;

# pi-tv-bu-vb-pj4:117.12
source: vinidhāya diṭṭhiṃ,
pt: ele deturpa a sua visão do que é verdadeiro;

# pi-tv-bu-vb-pj4:117.13
source: vinidhāya khantiṃ,
pt: ele deturpa sua fé no que é verdadeiro;

# pi-tv-bu-vb-pj4:117.14
source: vinidhāya ruciṃ,
pt: ele deturpa a sua aceitação do que é verdadeiro;

# pi-tv-bu-vb-pj4:117.15
source: vinidhāya bhāvaṃ.
pt: ele deturpa o seu gosto pelo que é verdadeiro.

# pi-tv-bu-vb-pj4:118.1
source: Khaṇḍacakkaṃ niṭṭhitaṃ.
pt: A série de permutações não conectadas se encerra aqui.

# pi-tv-bu-vb-pj4:119.1
source: Tīhākārehi dutiyañca jhānaṃ tatiyañca jhānaṃ samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o segundo jhana e o terceiro jhana…

# pi-tv-bu-vb-pj4:119.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:119.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:119.4
source: dutiyassa ca jhānassa tatiyassa ca jhānassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:119.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:119.6
source: dutiyañca jhānaṃ tatiyañca jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o segundo jhana e o terceiro jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:120.1
source: Tīhākārehi dutiyañca jhānaṃ catutthañca jhānaṃ samāpajjiṃ …
pt: Se plenamente consciente ele mente, dizendo: “Eu atingi o segundo jhana e o quarto jhana…

# pi-tv-bu-vb-pj4:120.2
source: samāpajjāmi …
pt: eu estou atingindo…

# pi-tv-bu-vb-pj4:120.3
source: samāpanno …
pt: eu penetro…

# pi-tv-bu-vb-pj4:120.4
source: dutiyassa ca jhānassa catutthassa ca jhānassa lābhimhi …
pt: eu obtenho…

# pi-tv-bu-vb-pj4:120.5
source: vasimhi …
pt: eu permaneço…

# pi-tv-bu-vb-pj4:120.6
source: dutiyañca jhānaṃ catutthañca jhānaṃ sacchikataṃ mayāti sampajānamusā bhaṇantassa āpatti pārājikassa.
pt: eu compreendo o segundo jhana e o quarto jhana”, ele comete uma ofensa parajika, que implica a expulsão, quando atendidas três condições: antes de mentir, ele sabia que ia mentir; enquanto mentia, ele sabia que estava mentindo; depois que ele mentiu, ele sabe que mentiu.

# pi-tv-bu-vb-pj4:121.1
source: Tīhākārehi dutiyañca jhānaṃ suññatañca vimokkhaṃ …
pt: Se plenamente consciente ele mente, dizendo, “Eu atingi o segundo jhana e a emancipação vazia…

# pi-tv-bu-vb-pj4:121.2
source: animittañca vimokkhaṃ …
pt: e a emancipação sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:121.3
source: appaṇihitañca vimokkhaṃ …
pt: e a emancipação sem desejo…

# pi-tv-bu-vb-pj4:121.4
source: suññatañca samādhiṃ …
pt: e a quietude vazia…

# pi-tv-bu-vb-pj4:121.5
source: animittañca samādhiṃ …
pt: e quietude sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:121.6
source: appaṇihitañca samādhiṃ …
pt: e quietude sem desejo…

# pi-tv-bu-vb-pj4:121.7
source: suññatañca samāpattiṃ …
pt: e a realização meditativa do vazio…

# pi-tv-bu-vb-pj4:121.8
source: animittañca samāpattiṃ …
pt: e a realização meditativa sem sinais, da mente em insight…

# pi-tv-bu-vb-pj4:121.9
source: appaṇihitañca samāpattiṃ …
pt: e a realização meditativa sem desejo…

# pi-tv-bu-vb-pj4:121.10
source: tisso ca vijjā …
pt: e os três conhecimentos verdadeiros…

# pi-tv-bu-vb-pj4:121.11
source: cattāro ca satipaṭṭhāne …
pt: e os quatro fundamentos da atenção plena…

# pi-tv-bu-vb-pj4:121.12
source: cattāro ca sammappadhāne …
pt: e os quatro esforços corretos…

# pi-tv-bu-vb-pj4:121.13
source: cattāro ca iddhipāde …
pt: e os quatro bases do poder espiritual…

# pi-tv-bu-vb-pj4:121.14
source: pañca ca indriyāni …
pt: e as cinco faculdades dominantes…

# pi-tv-bu-vb-pj4:121.15
source: pañca ca balāni …
pt: e os cinco poderes…

# pi-tv-bu-vb-pj4:121.16
source: satta ca bojjhaṅge …
pt: e os sete fatores da iluminação…
