Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj3.po
Languages: pt

# pi-tv-bu-vb-pj3:139.2
source: “iṅghāyya, bhesajjaṃ jānāhi yenāhaṃ na vijāyeyyan”ti.
pt: “Venerável, por favor encontre um remédio que me ajude a não engravidar”,

# pi-tv-bu-vb-pj3:139.3
source: “Suṭṭhu, bhaginī”ti tassā bhesajjaṃ adāsi.
pt: “Pois bem”, disse ele, e em seguida deu a ela um remédio. …

# pi-tv-bu-vb-pj3:139.4
source: Sā kālamakāsi.
pt: Ela morreu.

# pi-tv-bu-vb-pj3:139.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:139.6
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:139.7
source: āpatti dukkaṭassā”ti.
pt: mas sim uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj3:140.1
source: Tena kho pana samayena chabbaggiyā bhikkhū satta­rasa­vaggi­yaṃ bhikkhuṃ aṅguli­patoda­kena hāsesuṃ.
pt: Certa vez, bhikkhus do Bando dos Seis faziam um bhikkhu do Bando dos Dezessete rir fazendo-lhe cócegas com os dedos.

# pi-tv-bu-vb-pj3:140.2
source: So bhikkhu uttanto anassāsako kālamakāsi.
pt: O bhikkhu, rindo e incapaz de respirar, morreu.

# pi-tv-bu-vb-pj3:140.3
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:140.4
source: “anāpatti, bhikkhave, pārājikassā”ti.
pt: “Não houve ofensa parajika, que implica a expulsão”.

# pi-tv-bu-vb-pj3:141.1
source: Tena kho pana samayena satta­rasa­vaggiyā bhikkhū chabbaggiyaṃ bhikkhuṃ kammaṃ karissāmāti ottharitvā māresuṃ.
pt: Certa vez, bhikkhus do bando dos dezessete oprimiram um bhikkhu do bando dos seis, tendo em mente: “Realizaremos um procedimento formal contra ele.” Ele morreu.

# pi-tv-bu-vb-pj3:141.2
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:141.3
source: “anāpatti, bhikkhave, pārājikassā”ti.
pt: “Não houve ofensa parajika, que implica a expulsão”.

# pi-tv-bu-vb-pj3:142.1
source: Tena kho pana samayena aññataro bhūtavejjako bhikkhu yakkhaṃ jīvitā voropesi.
pt: Certa vez, um bhikkhu que era um exorcista matou um yakkha.

# pi-tv-bu-vb-pj3:142.2
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:142.3
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:142.4
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:143.1
source: Tena kho pana samayena aññataro bhikkhu aññataraṃ bhikkhuṃ vāḷa­yak­kha­vihāraṃ pāhesi.
pt: Certa vez, um bhikkhu enviou um outro bhikkhu a uma casa habitada por yakkhas predadores.

# pi-tv-bu-vb-pj3:143.2
source: Taṃ yakkhā jīvitā voropesuṃ.
pt: Os yakkhas o mataram.

# pi-tv-bu-vb-pj3:143.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: O primeiro bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:143.4
source: “anāpatti, bhikkhu, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:144.1
source: Tena kho pana samayena aññataro bhikkhu maraṇādhippāyo aññataraṃ bhikkhuṃ vāḷa­yak­kha­vihāraṃ pāhesi.
pt: Certa vez, um bhikkhu, intencionando matar, enviou um outro bhikkhu a uma casa habitada por yakkhas predadores.

# pi-tv-bu-vb-pj3:144.2
source: Taṃ yakkhā jīvitā voropesuṃ … pe …
pt: Os yakkhas o mataram. ...

# pi-tv-bu-vb-pj3:144.3
source: taṃ yakkhā jīvitā na voropesuṃ.
pt: Os yakkhas não o mataram.

# pi-tv-bu-vb-pj3:144.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: O primeiro bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:144.5
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:144.6
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:145.1
source: Tena kho pana samayena aññataro bhikkhu aññataraṃ bhikkhuṃ vāḷakantāraṃ pāhesi.
pt: Certa vez, um bhikkhu enviou um outro bhikkhu para um deserto habitado por animais predadores.

# pi-tv-bu-vb-pj3:145.2
source: Taṃ vāḷā jīvitā voropesuṃ.
pt: Os animais predadores o mataram.

# pi-tv-bu-vb-pj3:145.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: O primeiro bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:145.4
source: “anāpatti, bhikkhu, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:146.1
source: Tena kho pana samayena aññataro bhikkhu maraṇādhippāyo aññataraṃ bhikkhuṃ vāḷakantāraṃ pāhesi.
pt: Certa vez, um bhikkhu enviou um outro bhikkhu para um deserto habitado por animais predadores, intencionando matá-lo.

# pi-tv-bu-vb-pj3:146.2
source: Taṃ vāḷā jīvitā voropesuṃ … pe …
pt: Os animais predadores o mataram. ...

# pi-tv-bu-vb-pj3:146.3
source: taṃ vāḷā jīvitā na voropesuṃ.
pt: Os animais predadores não o mataram.

# pi-tv-bu-vb-pj3:146.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:146.5
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:146.6
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:147.1
source: Tena kho pana samayena aññataro bhikkhu aññataraṃ bhikkhuṃ corakantāraṃ pāhesi.
pt: Certa vez, um bhikkhu enviou um outro bhikkhu para uma área afastada habitada por criminosos.

# pi-tv-bu-vb-pj3:147.2
source: Taṃ corā jīvitā voropesuṃ.
pt: Os criminosos o mataram.

# pi-tv-bu-vb-pj3:147.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:147.4
source: “anāpatti, bhikkhu, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:148.1
source: Tena kho pana samayena aññataro bhikkhu maraṇādhippāyo aññataraṃ bhikkhuṃ corakantāraṃ pāhesi.
pt: Certa vez, intencionando matar, um bhikkhu enviou um outro bhikkhu para uma área afastada habitada por criminosos.

# pi-tv-bu-vb-pj3:148.2
source: Taṃ corā jīvitā voropesuṃ … pe …
pt: Os criminosos o mataram. ...

# pi-tv-bu-vb-pj3:148.3
source: taṃ corā jīvitā na voropesuṃ.
pt: Os criminosos o mataram.

# pi-tv-bu-vb-pj3:148.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:148.5
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:148.6
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:149.1
source: Tena kho pana samayena aññataro bhikkhu taṃ maññamāno taṃ jīvitā voropesi … pe …
pt: Certa vez, um bhikkhu matou um indivíduo em particular, percebendo este como sendo ele mesmo…

# pi-tv-bu-vb-pj3:149.2
source: taṃ maññamāno aññaṃ jīvitā voropesi … pe …
pt: matou outro indivíduo, percebendo este como se fosse outro indivíduo …

# pi-tv-bu-vb-pj3:149.3
source: aññaṃ maññamāno taṃ jīvitā voropesi … pe …
pt: matou outro indivíduo, percebendo-o como sendo outro indivíduo…

# pi-tv-bu-vb-pj3:149.4
source: aññaṃ maññamāno aññaṃ jīvitā voropesi.
pt: matou outro indivíduo, percebendo-o como outro indivíduo.

# pi-tv-bu-vb-pj3:149.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:149.6
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj3:150.1
source: Tena kho pana samayena aññataro bhikkhu amanussena gahito hoti.
pt: Certa vez, um bhikkhu estava possuído por um yakkha.

# pi-tv-bu-vb-pj3:150.2
source: Aññataro bhikkhu tassa bhikkhuno pahāraṃ adāsi.
pt: Um segundo bhikkhu lhe deu um golpe.

# pi-tv-bu-vb-pj3:150.3
source: So bhikkhu kālamakāsi.
pt: Ele morreu.

# pi-tv-bu-vb-pj3:150.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: O segundo bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:150.5
source: “anāpatti, bhikkhu, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:151.1
source: Tena kho pana samayena aññataro bhikkhu amanussena gahito hoti.
pt: Certa vez, um bhikkhu estava possuído por um yakkha.

# pi-tv-bu-vb-pj3:151.2
source: Aññataro bhikkhu maraṇādhippāyo tassa bhikkhuno pahāraṃ adāsi.
pt: Um segundo bhikkhu, intencionando matá-lo, lhe deu um golpe.

# pi-tv-bu-vb-pj3:151.3
source: So bhikkhu kālamakāsi … pe …
pt: Ele morreu. …

# pi-tv-bu-vb-pj3:151.4
source: so bhikkhu na kālamakāsi.
pt: Ele não morreu.

# pi-tv-bu-vb-pj3:151.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: O segundo bhikkhu tornou-se ansioso…

# pi-tv-bu-vb-pj3:151.6
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:151.7
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:152.1
source: Tena kho pana samayena aññataro bhikkhu kal­yāṇa­kammassa saggakathaṃ kathesi.
pt: Certa vez, um bhikkhu deu um ensinamento sobre o paraíso para um homem de bom comportamento.

# pi-tv-bu-vb-pj3:152.2
source: So adhimutto kālamakāsi.
pt: Ele tornou-se interessado no paraíso e morreu.

# pi-tv-bu-vb-pj3:152.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:152.4
source: “anāpatti, bhikkhu, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:153.1
source: Tena kho pana samayena aññataro bhikkhu maraṇādhippāyo kal­yāṇa­kammassa saggakathaṃ kathesi.
pt: Certa vez, com a intenção de matar, um bhikkhu deu um ensinamento sobre o paraíso para um homem de bom comportamento.

# pi-tv-bu-vb-pj3:153.2
source: So adhimutto kālamakāsi … pe …
pt: Ele tornou-se interessado no paraíso e morreu. ...

# pi-tv-bu-vb-pj3:153.3
source: so adhimutto na kālamakāsi.
pt: Ele tornou-se interessado no paraíso, mas não morreu.

# pi-tv-bu-vb-pj3:153.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:153.5
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:153.6
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:154.1
source: Tena kho pana samayena aññataro bhikkhu nerayikassa nirayakathaṃ kathesi.
pt: Certa vez, um bhikkhu deu um ensinamento sobre o inferno para um homem destinado ao inferno.

# pi-tv-bu-vb-pj3:154.2
source: So uttasitvā kālamakāsi.
pt: Ele ficou apavorado e morreu.

# pi-tv-bu-vb-pj3:154.3
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:154.4
source: “anāpatti, bhikkhu, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:155.1
source: Tena kho pana samayena aññataro bhikkhu maraṇādhippāyo nerayikassa nirayakathaṃ kathesi.
pt: Certa vez, intencionando matar, um bhikkhu deu um ensinamento sobre o inferno para um homem destinado ao inferno.

# pi-tv-bu-vb-pj3:155.2
source: So uttasitvā kālamakāsi … pe …
pt: Ele ficou apavorado e morreu. …

# pi-tv-bu-vb-pj3:155.3
source: so uttasitvā na kālamakāsi.
pt: Ele ficou apavorado, mas não morreu.

# pi-tv-bu-vb-pj3:155.4
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:155.5
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:155.6
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:156.1
source: Tena kho pana samayena āḷavakā bhikkhū navakammaṃ karontā rukkhaṃ chindanti.
pt: Certa vez, os bhikkhus de Āḷavī, enquanto faziam obras, derrubavam uma árvore.

# pi-tv-bu-vb-pj3:156.2
source: Aññataro bhikkhu aññataraṃ bhikkhuṃ etadavoca—
pt: Um bhikkhu disse para um outro bhikkhu,

# pi-tv-bu-vb-pj3:156.3
source: “āvuso, atraṭṭhito chindāhī”ti.
pt: “Derrube esta árvore estando aqui.”

# pi-tv-bu-vb-pj3:156.4
source: Taṃ tatraṭṭhitaṃ chindantaṃ rukkho ottharitvā māresi.
pt: Ele o fez e, enquanto ele se encontrava naquele lugar, a árvore caiu em cima dele e ele morreu.

# pi-tv-bu-vb-pj3:156.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:156.6
source: “anāpatti, bhikkhu, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:157.1
source: Tena kho pana samayena āḷavakā bhikkhū navakammaṃ karontā rukkhaṃ chindanti.
pt: Certa vez, os bhikkhus de Āḷavī, enquanto faziam obras, derrubavam uma árvore.

# pi-tv-bu-vb-pj3:157.2
source: Aññataro bhikkhu maraṇādhippāyo aññataraṃ bhikkhuṃ etadavoca—
pt: Um bhikkhu, intencionando matar, disse para um outro bhikkhu,

# pi-tv-bu-vb-pj3:157.3
source: “āvuso, atraṭṭhito chindāhī”ti.
pt: “Derrube esta árvore estando aqui.”

# pi-tv-bu-vb-pj3:157.4
source: Taṃ tatraṭṭhitaṃ chindantaṃ rukkho ottharitvā māresi … pe …
pt: Ele o fez e, enquanto ele se encontrava naquele lugar, a árvore caiu em cima dele e ele morreu. ...

# pi-tv-bu-vb-pj3:157.5
source: rukkho ottharitvā na māresi.
pt: a árvore caiu em cime dele mas ele não morreu.

# pi-tv-bu-vb-pj3:157.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:157.7
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:157.8
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:158.1
source: Tena kho pana samayena chabbaggiyā bhikkhū dāyaṃ ālimpesuṃ;
pt: Certa vez, os bhikkhus do bando dos seis incendiaram um bosque.

# pi-tv-bu-vb-pj3:158.2
source: manussā daḍḍhā kālamakaṃsu.
pt: Algumas pessoas foram queimadas e morreram.

# pi-tv-bu-vb-pj3:158.3
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:158.4
source: “anāpatti, bhikkhave, ­namara­ṇādhip­pāyassā”ti.
pt: “Não há ofensa quando não há intenção de matar.”

# pi-tv-bu-vb-pj3:159.1
source: Tena kho pana samayena chabbaggiyā bhikkhū maraṇādhippāyā dāyaṃ ālimpesuṃ.
pt: Certa vez, bhikkhus do bando dos seis, intencionando matar, atearam fogo em um bosque.

# pi-tv-bu-vb-pj3:159.2
source: Manussā daḍḍhā kālamakaṃsu … pe …
pt: Algumas pessoas foram queimadas e morreram. ...

# pi-tv-bu-vb-pj3:159.3
source: manussā daḍḍhā na kālamakaṃsu.
pt: Algumas pessoas foram queimadas, mas não morreram.

# pi-tv-bu-vb-pj3:159.4
source: Tesaṃ kukkuccaṃ ahosi … pe …
pt: Eles se tornaram ansiosos ...

# pi-tv-bu-vb-pj3:159.5
source: “anāpatti, bhikkhave, pārājikassa;
pt: “Não houve ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:159.6
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-pj3:160.1
source: Tena kho pana samayena aññataro bhikkhu āghātanaṃ gantvā coraghātaṃ etadavoca—
pt: Certa vez, um bhikkhu foi até um local de execução e disse ao carrasco:

# pi-tv-bu-vb-pj3:160.2
source: “āvuso, māyimaṃ kilamesi.
pt: “Não o torture.

# pi-tv-bu-vb-pj3:160.3
source: Ekena pahārena jīvitā voropehī”ti.
pt: Mate-o com um só golpe”,

# pi-tv-bu-vb-pj3:160.4
source: “Suṭṭhu, bhante”ti
pt: “Pois bem, venerável”, ele disse

# pi-tv-bu-vb-pj3:160.5
source: ekena pahārena jīvitā voropesi.
pt: e em seguida matou o indivíduo com um único golpe.

# pi-tv-bu-vb-pj3:160.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:160.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj3:161.1
source: Tena kho pana samayena aññataro bhikkhu āghātanaṃ gantvā coraghātaṃ etadavoca—
pt: Certa vez, um bhikkhu foi até um local de execução e disse ao carrasco:

# pi-tv-bu-vb-pj3:161.2
source: “āvuso, māyimaṃ kilamesi.
pt: “Não o torture.

# pi-tv-bu-vb-pj3:161.3
source: Ekena pahārena jīvitā voropehī”ti.
pt: Mate-o com um só golpe”,

# pi-tv-bu-vb-pj3:161.4
source: So—“nāhaṃ tuyhaṃ vacanaṃ karissāmī”ti
pt: “Não farei isto”, disse o carrasco

# pi-tv-bu-vb-pj3:161.5
source: taṃ jīvitā voropesi.
pt: e em seguida realizou a execução com tortura.

# pi-tv-bu-vb-pj3:161.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:161.7
source: “anāpatti, bhikkhu, pārājikassa;
pt: “Você não cometeu uma ofensa parajika, que implica a expulsão,

# pi-tv-bu-vb-pj3:161.8
source: āpatti dukkaṭassā”ti.
pt: mas sim uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-pj3:162.1
source: Tena kho pana samayena aññataro puriso ñātighare ­hattha­pādac­chinno ñātakehi samparikiṇṇo hoti.
pt: Certa vez, um homem cujas mãos e pés tinham sido cortados se encontrava na casa de seus parentes, rodeada por seus familiares.

# pi-tv-bu-vb-pj3:162.2
source: Aññataro bhikkhu te manusse etadavoca—
pt: Um bhikkhu disse para as pessoas presentes:

# pi-tv-bu-vb-pj3:162.3
source: “āvuso, icchatha imassa maraṇan”ti?
pt: “Vocês querem que ele morra?”

# pi-tv-bu-vb-pj3:162.4
source: “Āma, bhante, icchāmā”ti.
pt: “Sim, venerável.”

# pi-tv-bu-vb-pj3:162.5
source: “Tena hi takkaṃ pāyethā”ti.
pt: “Então você deve fazê-lo beber leitelho.”

# pi-tv-bu-vb-pj3:162.6
source: Te taṃ takkaṃ pāyesuṃ.
pt: Eles o fizeram beber leitelho

# pi-tv-bu-vb-pj3:162.7
source: So kālamakāsi.
pt: e ele morreu.

# pi-tv-bu-vb-pj3:162.8
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-pj3:162.9
source: “āpattiṃ tvaṃ, bhikkhu, āpanno pārājikan”ti.
pt: “Você cometeu uma ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj3:163.1
source: Tena kho pana samayena aññataro puriso kulaghare ­hattha­pādac­chinno ñātakehi samparikiṇṇo hoti.
pt: Certa vez, um homem cujas mãos e pés tinham sido cortados se encontrava na casa de seus parentes, rodeada por seus familiares.

# pi-tv-bu-vb-pj3:163.2
source: Aññatarā bhikkhunī te manusse etadavoca—
pt: Uma bhikkhuni disse para as pessoas presentes:

# pi-tv-bu-vb-pj3:163.3
source: “āvuso, icchatha imassa maraṇan”ti?
pt: “Vocês querem que ele morra?”

# pi-tv-bu-vb-pj3:163.4
source: “Āmāyye, icchāmā”ti.
pt: “Sim, venerável.”

# pi-tv-bu-vb-pj3:163.5
source: “Tena hi loṇasovīrakaṃ pāyethā”ti.
pt: “Então você deve fazê-lo beber vinagre.”

# pi-tv-bu-vb-pj3:163.6
source: Te taṃ loṇasovīrakaṃ pāyesuṃ.
pt: Eles o obrigaram a beber vinagre

# pi-tv-bu-vb-pj3:163.7
source: So kālamakāsi.
pt: e ele morreu.

# pi-tv-bu-vb-pj3:163.8
source: Tassā kukkuccaṃ ahosi … pe ….
pt: Ela tornou-se ansiosa ...

# pi-tv-bu-vb-pj3:163.9
source: Atha kho sā bhikkhunī bhikkhunīnaṃ etamatthaṃ ārocesi.
pt: Ela levou isto ao conhecimento das bhikkhunis.

# pi-tv-bu-vb-pj3:163.10
source: Bhikkhuniyo bhikkhūnaṃ etamatthaṃ ārocesuṃ.
pt: As bhikkhunis informaram aos bhikkhus,

# pi-tv-bu-vb-pj3:163.11
source: Bhikkhū bhagavato etamatthaṃ ārocesuṃ.
pt: que por sua vez, informaram o Abençoado. ...

# pi-tv-bu-vb-pj3:163.12
source: “Āpattiṃ sā, bhikkhave, bhikkhunī āpannā pārājikan”ti.
pt: Ele disse: “Bhikkhus, aquela bhikkhuni cometeu um ofensa parajika, que implica a expulsão.”

# pi-tv-bu-vb-pj3:164.1
source: Tatiya­pā­rāji­kaṃ samattaṃ.
pt: Aqui termina a seção sobre a terceira das regras pārājika, que implicam a expulsão.
