Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj1.po
Languages: pt

# pi-tv-bu-vb-pj1:14.6
source: Uṭṭhehi, samma sudinna, bhuñja ca piva ca paricārehi ca, bhuñjanto pivanto paricārento kāme paribhuñjanto puññāni karonto abhiramassu, na taṃ mātāpitaro anujānissanti agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: Levante-se, amigo Sudinna, coma, beba e divirta-se. Ao comer, beber e se divertir, você poderá ser feliz desfrutando dos prazeres sensuais e realizando méritos. Seus pais não permitirão que você deixe a vida em família e siga a vida santa.”

# pi-tv-bu-vb-pj1:14.7
source: Evaṃ vutte, sudinno kalandaputto tuṇhī ahosi.
pt: Mas Sudinna não respondeu.

# pi-tv-bu-vb-pj1:14.8
source: Dutiyampi kho … pe …
pt: Uma segunda vez

# pi-tv-bu-vb-pj1:14.9
source: tatiyampi kho sudinnassa kalan­da­puttassa sahāyakā sudinnaṃ kalandaputtaṃ etadavocuṃ—
pt: e uma terceira vez eles disseram:

# pi-tv-bu-vb-pj1:14.10
source: “tvaṃ khosi, samma sudinna … pe …
pt: “Amigo Sudinna, ...

# pi-tv-bu-vb-pj1:14.11
source: tatiyampi kho sudinno kalandaputto tuṇhī ahosi.
pt: Mas Sudinna não respondeu.

# pi-tv-bu-vb-pj1:15.1
source: Atha kho sudinnassa kalan­da­puttassa sahāyakā yena sudinnassa kalan­da­puttassa mātāpitaro tenu­pasaṅka­miṃsu;
pt: Os amigos de Sudinna foram até os pais dele

# pi-tv-bu-vb-pj1:15.2
source: upasaṅkamitvā sudinnassa kalan­da­puttassa mātāpitaro etadavocuṃ—
pt: e disseram:

# pi-tv-bu-vb-pj1:15.3
source: “ammatātā, eso sudinno anantarahitāya bhūmiyā nipanno—‘idheva me maraṇaṃ bhavissati pabbajjā vā’ti.
pt: “Mãe e pai, Sudinna está deitado no chão, depois de dizer: ‘Exatamente aqui morrerei ou receberei a admissão na vida santa.’

# pi-tv-bu-vb-pj1:15.4
source: Sace tumhe sudinnaṃ nānujānissatha agārasmā anagāriyaṃ pabbajjāya, tattheva maraṇaṃ āgamissati.
pt: Agora, se vocês não derem a permissão para que ele deixe a vida em família e siga a vida santa, ele irá morrer ali.

# pi-tv-bu-vb-pj1:15.5
source: Sace pana tumhe sudinnaṃ anujānissatha agārasmā anagāriyaṃ pabbajjāya, pabbajitampi naṃ dakkhissatha.
pt: Mas se vocês derem a permissão, vocês irão vê-lo depois, quando ele estiver seguindo a vida santa.

# pi-tv-bu-vb-pj1:15.6
source: Sace sudinno nābhiramissati agārasmā anagāriyaṃ pabbajjāya, kā tassa aññā gati bhavissati, idheva paccāgamissati.
pt: E se ele não apreciar a vida santa, o que mais poderá ele fazer além de voltar para cá?

# pi-tv-bu-vb-pj1:15.7
source: Anujānātha sudinnaṃ agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: Portanto, dêem a ele permissão para que deixe a vida em família e siga a vida santa.”

# pi-tv-bu-vb-pj1:15.8
source: “Anujānāma, tātā, sudinnaṃ agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: “Nós lhe damos a permissão.” disseram os pais de Sudinna.

# pi-tv-bu-vb-pj1:15.9
source: Atha kho sudinnassa kalan­da­puttassa sahāyakā yena sudinno kalandaputto tenu­pasaṅka­miṃsu; upasaṅkamitvā sudinnaṃ kalandaputtaṃ etadavocuṃ—
pt: Então os amigos de Sudinna foram até ele e disseram:

# pi-tv-bu-vb-pj1:15.10
source: “uṭṭhehi, samma sudinna, anuññātosi mātāpitūhi agārasmā anagāriyaṃ pabbajjāyā”ti.
pt: “Levante-se, amigo Sudinna. Os seus pais deram a permissão para que você deixe a vida em família e siga a vida santa.

# pi-tv-bu-vb-pj1:16.1
source: Atha kho sudinno kalandaputto—
pt: Sudinna pensou:

# pi-tv-bu-vb-pj1:16.2
source: “anuññātomhi kira mātāpitūhi agārasmā anagāriyaṃ pabbajjāyā”ti,
pt: “Eles dizem que meus pais me deram a permissão para seguir a vida santa.”

# pi-tv-bu-vb-pj1:16.3
source: haṭṭho udaggo pāṇinā gattāni paripuñchanto vuṭṭhāsi.
pt: Ele então se levantou, alegre, satisfeito, exultante, acariciando seus membros com usas mãos.

# pi-tv-bu-vb-pj1:16.4
source: Atha kho sudinno kalandaputto katipāhaṃ balaṃ gāhetvā yena bhagavā tenupasaṅkami;
pt: E, depois de haver recuperado as forças, ele foi até o Abençoado

# pi-tv-bu-vb-pj1:16.5
source: upasaṅkamitvā bhagavantaṃ abhivādetvā ekamantaṃ nisīdi.
pt: e depois de cumprimentá-lo sentou a um lado

# pi-tv-bu-vb-pj1:16.6
source: Ekamantaṃ nisinno kho sudinno kalandaputto bhagavantaṃ etadavoca—
pt: e disse:

# pi-tv-bu-vb-pj1:16.7
source: “anuññāto ahaṃ, bhante, mātāpitūhi agārasmā anagāriyaṃ pabbajjāya.
pt: “Venerável senhor, eu tenho a permissão dos meus pais para deixar a vida em família e seguir a vida santa.

# pi-tv-bu-vb-pj1:16.8
source: Pabbājetu maṃ bhagavā”ti.
pt: Mestre, por favor conceda-me a admissão na vida santa.”

# pi-tv-bu-vb-pj1:16.9
source: Alattha kho sudinno kalandaputto bhagavato santike pabbajjaṃ, alattha upasampadaṃ.
pt: Então, Sudinna recebeu a admissão na vida santa sob o Abençoado e a admissão completa.

# pi-tv-bu-vb-pj1:16.10
source: Acirū­pasam­panno ca panāyasmā sudinno evarūpe dhutaguṇe samādāya vattati,
pt: Então, depois de algum tempo, o venerável Sudinna passou

# pi-tv-bu-vb-pj1:16.11
source: āraññiko hoti piṇḍapātiko paṃsukūliko sapadānacāriko,
pt: a viver nas florestas, se alimentar com comida esmolada, vestir mantos feitos de trapos;

# pi-tv-bu-vb-pj1:16.12
source: aññataraṃ vajjigāmaṃ upanissāya viharati.
pt: e ele vivia na dependência de um certo vilarejo Vájjia

# pi-tv-bu-vb-pj1:17.1
source: Tena kho pana samayena vajjī dubbhikkhā hoti dvīhitikā setaṭṭhikā salākāvuttā, na sukarā uñchena paggahena yāpetuṃ.
pt: Naquela ocasião Vájjia sofria com a escassez de comida era atingida pela fome, com as plantações secas e reduzidas à palha. Não era fácil manter-se com o recolhimento de esmolas.

# pi-tv-bu-vb-pj1:17.2
source: Atha kho āyasmato sudinnassa etadahosi—
pt: Levando isto em consideração o venerável Sudinna pensou:

# pi-tv-bu-vb-pj1:17.3
source: “etarahi kho vajjī dubbhikkhā dvīhitikā setaṭṭhikā salākāvuttā, na sukarā uñchena paggahena yāpetuṃ.
pt: “Vájjia sofre com a escassez de comida e é atingida pela fome, com as plantações secas e reduzidas à palha. Não é fácil manter-se com o recolhimento de esmolas.

# pi-tv-bu-vb-pj1:17.4
source: Bahū kho pana me vesāliyaṃ ñātī aḍḍhā mahaddhanā mahābhogā pahūta­jāta­rūpa­rajatā pahūta­vit­tūpaka­raṇā pahūta­dhana­dhaññā.
pt: “Tenho muitos parentes em Vesālī que são ricos.

# pi-tv-bu-vb-pj1:17.5
source: Yannūnāhaṃ ñātī upanissāya vihareyyaṃ.
pt: Por que não ir viver na dependência deles?

# pi-tv-bu-vb-pj1:17.6
source: Ñātī maṃ nissāya dānāni dassanti puññāni karissanti, bhikkhū ca lābhaṃ lacchanti, ahañca piṇḍakena na kilamissāmī”ti.
pt: Através da minha presença meus parentes poderão praticar a generosidade e obter méritos, aos bhikkhus serão oferecidos requisitos e não me faltará comida.”

# pi-tv-bu-vb-pj1:18.1
source: Atha kho āyasmā sudinno senāsanaṃ saṃsāmetvā patta­cīvara­mādāya yena vesālī tena pakkāmi.
pt: O venerável Sudinna pôs seu alojamento em ordem, tomou sua tigela e mantos e partiu para Vesālī,

# pi-tv-bu-vb-pj1:18.2
source: Anupubbena yena vesālī tadavasari.
pt: onde chegou caminhando em etapas.

# pi-tv-bu-vb-pj1:18.3
source: Tatra sudaṃ āyasmā sudinno vesāliyaṃ viharati mahāvane kūṭā­gāra­sālāyaṃ.
pt: Lá, ele ficou na Grande Floresta, no Salão com um pico na cumeeira.

# pi-tv-bu-vb-pj1:18.4
source: Assosuṃ kho āyasmato sudinnassa ñātakā—
pt: Os parentes do venerável Sudinna ouviram dizer

# pi-tv-bu-vb-pj1:18.5
source: “sudinno kira kalandaputto vesāliṃ anuppatto”ti.
pt: que ele havia chegado em Vesālī

# pi-tv-bu-vb-pj1:18.6
source: Te āyasmato sudinnassa saṭṭhimatte thālipāke bhattābhihāraṃ abhihariṃsu.
pt: e trouxeram-lhe sessenta oferendas de cevada

# pi-tv-bu-vb-pj1:18.7
source: Atha kho āyasmā sudinno te saṭṭhimatte thālipāke bhikkhūnaṃ vissajjetvā pubbaṇ­ha­samayaṃ nivāsetvā patta­cīvara­mādāya kalandagāmaṃ piṇḍāya pāvisi.
pt: O venerável Sudinna deu aos bhikkhus aquelas ofertas de cevada e, tomando sua tigela e manto, ele foi para o vilarejo de Kalandaka para esmolar alimentos.

# pi-tv-bu-vb-pj1:18.8
source: Kalandagāme sapadānaṃ piṇḍāya caramāno yena sakapitu nivesanaṃ tenupasaṅkami.
pt: Conforme ele fazia sua ronda de esmolas no vilarejo da Kalandaka, ele chegou até casa de seu pai.

# pi-tv-bu-vb-pj1:19.1
source: Tena kho pana samayena āyasmato sudinnassa ñātidāsī ābhidosikaṃ kummāsaṃ chaḍḍetukāmā hoti.
pt: Foi quando uma escrava que pertencia aos pais de Sudinna estava a ponto de jogar fora um mingau velho, da noite anterior.

# pi-tv-bu-vb-pj1:19.2
source: Atha kho āyasmā sudinno taṃ ñātidāsiṃ etadavoca—
pt: Vendo aquilo, o venerável Sudinna disse:

# pi-tv-bu-vb-pj1:19.3
source: “sace taṃ, bhagini, ­chaḍḍa­nīya­dhammaṃ, idha me patte ākirā”ti.
pt: “Irmã, se isso é para ser jogado fora, então despeje aqui na minha tigela.”

# pi-tv-bu-vb-pj1:19.4
source: Atha kho āyasmato sudinnassa ñātidāsī taṃ ābhidosikaṃ kummāsaṃ āyasmato sudinnassa patte ākirantī hatthānañca pādānañca sarassa ca nimittaṃ aggahesi.
pt: Enquanto assim o fazia, ela reconheceu os traços característicos das suas mãos, dos seus pés e da sua voz.

# pi-tv-bu-vb-pj1:19.5
source: Atha kho āyasmato sudinnassa ñātidāsī yenāyasmato sudinnassa mātā tenupasaṅkami;
pt: Então ela foi até a mãe dele

# pi-tv-bu-vb-pj1:19.6
source: upasaṅkamitvā āyasmato sudinnassa mātaraṃ etadavoca—
pt: e disse:

# pi-tv-bu-vb-pj1:19.7
source: “yaggheyye, jāneyyāsi, ayyaputto sudinno anuppatto”ti.
pt: “Minha senhora, saiba que o filho do meu amo, Sudinna, voltou.”

# pi-tv-bu-vb-pj1:19.8
source: “Sace, je, tvaṃ saccaṃ bhaṇasi, adāsiṃ taṃ karomī”ti.
pt: “Que bênção! Se aquilo que você diz for verdade, você não mais será uma escrava!”

# pi-tv-bu-vb-pj1:20.1
source: Tena kho pana samayena āyasmā sudinno taṃ ābhidosikaṃ kummāsaṃ aññataraṃ kuṭṭamūlaṃ nissāya paribhuñjati.
pt: Justo no momento em que o venerável Sudinna estava comendo o mingau velho junto à parede de um certo abrigo,

# pi-tv-bu-vb-pj1:20.2
source: Pitāpi kho āyasmato sudinnassa kammantā āgacchanto addasa āyasmantaṃ sudinnaṃ taṃ ābhidosikaṃ kummāsaṃ aññataraṃ kuṭṭamūlaṃ nissāya paribhuñjantaṃ.
pt: o pai de Sudinna que voltava de seus afazeres o viu ali.

# pi-tv-bu-vb-pj1:20.3
source: Disvāna yenāyasmā sudinno tenupasaṅkami;
pt: Ele foi até ele

# pi-tv-bu-vb-pj1:20.4
source: upasaṅkamitvā āyasmantaṃ sudinnaṃ etadavoca—
pt: e disse:

# pi-tv-bu-vb-pj1:20.5
source: “atthi nāma, tāta sudinna, ābhidosikaṃ kummāsaṃ pari­bhuñjis­sasi.
pt: “Sudinna, meu querido, com certeza nós … e você está comendo mingau velho!

# pi-tv-bu-vb-pj1:20.6
source: Nanu nāma, tāta sudinna, sakaṃ gehaṃ gantabban”ti?
pt: Você não tem a sua própria casa para onde possa ir?”

# pi-tv-bu-vb-pj1:20.7
source: “Agamimha kho te, gahapati, gehaṃ.
pt: “Nós fomos até a sua casa, chefe de família.

# pi-tv-bu-vb-pj1:20.8
source: Tatāyaṃ ābhidosiko kummāso”ti.
pt: Foi lá que recebemos este mingau.”

# pi-tv-bu-vb-pj1:20.9
source: Atha kho āyasmato sudinnassa pitā āyasmato sudinnassa bāhāyaṃ gahetvā āyasmantaṃ sudinnaṃ etadavoca—
pt: Tomando-o pelo braço o pai do venerável Sudinna lhe disse:

# pi-tv-bu-vb-pj1:20.10
source: “ehi, tāta sudinna, gharaṃ gamissāmā”ti.
pt: “Venha querido Sudinna, vamos para casa.”

# pi-tv-bu-vb-pj1:20.11
source: Atha kho āyasmā sudinno yena sakapitu nivesanaṃ tenupasaṅkami;
pt: O venerável Sudinna Venerável foi até casa de seu pai

# pi-tv-bu-vb-pj1:20.12
source: upasaṅkamitvā paññatte āsane nisīdi.
pt: e lá ele se sentou num assento que havia sido preparado.

# pi-tv-bu-vb-pj1:20.13
source: Atha kho āyasmato sudinnassa pitā āyasmantaṃ sudinnaṃ etadavoca—
pt: Seu pai então lhe disse:

# pi-tv-bu-vb-pj1:20.14
source: “bhuñja, tāta sudinnā”ti.
pt: “Coma, Sudinna.”

# pi-tv-bu-vb-pj1:20.15
source: “Alaṃ, gahapati,
pt: “Já basta, chefe de família,

# pi-tv-bu-vb-pj1:20.16
source: kataṃ me ajja bhattakiccan”ti.
pt: hoje minha refeição está terminada.”

# pi-tv-bu-vb-pj1:20.17
source: “Adhivāsehi, tāta sudinna, svātanāya bhattan”ti.
pt: “Então, querido Sudinna, concorde em aceitar a refeição de amanhã.”

# pi-tv-bu-vb-pj1:20.18
source: Adhivāsesi kho āyasmā sudinno tuṇhībhāvena.
pt: O venerável Sudinna concordou em silêncio,

# pi-tv-bu-vb-pj1:20.19
source: Atha kho āyasmā sudinno uṭṭhāyāsanā pakkāmi.
pt: levantou-se do assento e partiu.

# pi-tv-bu-vb-pj1:21.1
source: Atha kho āyasmato sudinnassa mātā tassā rattiyā accayena haritena gomayena pathaviṃ opuñjāpetvā dve puñje kārāpesi—ekaṃ hiraññassa, ekaṃ suvaṇṇassa.
pt: Então, a mãe do venerável Sudinna limpou o chão de sua casa com pó de esterco de vaca e fez com que se preparasse ali dois montes de ouro.

# pi-tv-bu-vb-pj1:21.2
source: Tāva mahantā puñjā ahesuṃ, orato ṭhito puriso pārato ṭhitaṃ purisaṃ na passati; pārato ṭhito puriso orato ṭhitaṃ purisaṃ na passati.
pt: Os montes eram tão grandes que um homem que estava de um lado não podia ver um homem de pé do outro.

# pi-tv-bu-vb-pj1:21.3
source: Te puñje kilañjehi paṭic­chādā­petvā majjhe āsanaṃ paññāpetvā tirokaraṇīyaṃ parikkhipitvā āyasmato sudinnassa purāṇa­duti­yikaṃ āmantesi—
pt: Após cobrir os montes com tapetes e preparar entre estes um assento rodeado por uma cortina, ela disse para a antiga esposa do venerável Sudinna:

# pi-tv-bu-vb-pj1:21.4
source: “tena hi, vadhu, yena alaṅkārena alaṅkatā puttassa me sudinnassa piyā ahosi manāpā tena alaṅkārena alaṅkarā”ti.
pt: “Venha, nora, enfeite-se com os ornamentos do jeito que Sudinna gostava e achava você mais atraente e desejável.”

# pi-tv-bu-vb-pj1:21.5
source: “Evaṃ, ayye”ti, kho āyasmato sudinnassa purāṇadutiyikā āyasmato sudinnassa mātuyā paccassosi.
pt: “Sim, senhora.”

# pi-tv-bu-vb-pj1:22.1
source: Atha kho āyasmā sudinno pubbaṇ­ha­samayaṃ nivāsetvā patta­cīvara­mādāya yena sakapitu nivesanaṃ tenupasaṅkami;
pt: Então, depois do amanhecer, o venerável Sudinna se vestiu e tomando a tigela e o manto externo foi para a casa do seu pai

# pi-tv-bu-vb-pj1:22.2
source: upasaṅkamitvā paññatte āsane nisīdi.
pt: e lá ele se sentou num assento que havia sido preparado.

# pi-tv-bu-vb-pj1:22.3
source: Atha kho āyasmato sudinnassa pitā yenāyasmā sudinno tenupasaṅkami;
pt: Então, o seu pai

# pi-tv-bu-vb-pj1:22.4
source: upasaṅkamitvā te puñje vivarāpetvā āyasmantaṃ sudinnaṃ etadavoca—
pt: fez com que se descobrisse a pilha de moedas e barras de ouro e disse:

# pi-tv-bu-vb-pj1:22.5
source: “idaṃ te, tāta sudinna, mātu mattikaṃ itthikāya itthidhanaṃ,
pt: “Querido Sudinna, essa é a sua fortuna maternal;

# pi-tv-bu-vb-pj1:22.6
source: aññaṃ pettikaṃ aññaṃ pitāmahaṃ.
pt: a sua fortuna paternal é outra e a sua fortuna ancestral é ainda outra.

# pi-tv-bu-vb-pj1:22.7
source: Labbhā, tāta sudinna, hīnāyāvattitvā bhogā ca bhuñjituṃ puññāni ca kātuṃ.
pt: Querido Sudinna, você poderá desfrutar da riqueza e realizar méritos.

# pi-tv-bu-vb-pj1:22.8
source: Ehi tvaṃ, tāta sudinna, hīnāyāvattitvā bhoge ca bhuñjassu puññāni ca karohī”ti.
pt: Venha então, querido, abandone o treinamento e regresse para a vida inferior, desfrute da riqueza e realize méritos.”

# pi-tv-bu-vb-pj1:22.9
source: “Tāta, na ussahāmi na visahāmi,
pt: “Eu não posso, pai.

# pi-tv-bu-vb-pj1:22.10
source: abhirato ahaṃ brahmacariyaṃ carāmī”ti.
pt: Eu estou desfrutando a vida santa.”

# pi-tv-bu-vb-pj1:22.11
source: Dutiyampi kho … pe …
pt: O pai do venerável Sudinna repetiu seu pedido uma segunda

# pi-tv-bu-vb-pj1:22.12
source: tatiyampi kho āyasmato sudinnassa pitā āyasmantaṃ sudinnaṃ etadavoca—
pt: e uma terceira vez:

# pi-tv-bu-vb-pj1:22.13
source: “idaṃ te, tāta sudinna, mātu mattikaṃ, itthikāya itthidhanaṃ, aññaṃ pettikaṃ, aññaṃ pitāmahaṃ.
pt: “Querido Sudinna, essa é a sua fortuna maternal; a sua fortuna paternal é outra e a sua fortuna ancestral é ainda outra.

# pi-tv-bu-vb-pj1:22.14
source: Labbhā, tāta sudinna, hīnāyāvattitvā bhogā ca bhuñjituṃ puññāni ca kātuṃ.
pt: Querido Sudinna, você poderá desfrutar da riqueza e realizar méritos.

# pi-tv-bu-vb-pj1:22.15
source: Ehi tvaṃ, tāta sudinna, hīnāyāvattitvā bhoge ca bhuñjassu puññāni ca karohī”ti.
pt: Venha então, querido, abandone o treinamento e regresse para a vida inferior, desfrute da riqueza e realize méritos.”

# pi-tv-bu-vb-pj1:22.16
source: “Vadeyyāma kho taṃ, gahapati, sace tvaṃ nātikaḍ­ḍhey­yāsī”ti.
pt: E o Venerável Sudinna respondeu: “Se você não for se ofender, chefe de família, posso lhe sugerir o que fazer.”

# pi-tv-bu-vb-pj1:22.17
source: “Vadehi, tāta sudinnā”ti.
pt: “Diga, Sudinna.”

# pi-tv-bu-vb-pj1:22.18
source: “Tena hi tvaṃ, gahapati, mahante mahante sāṇipasibbake kārāpetvā hirañ­ña­suvaṇ­ṇassa pūrāpetvā sakaṭehi nibbāhāpetvā majjhe gaṅgāya sote opātehi.
pt: “Chefe de família, se você quiser seguir o meu conselho, então faça com que todos este ouro seja colocado em sacos de cânhamo e estes carregados em carretas para serem despejada no meio da correnteza do rio Gânges.

# pi-tv-bu-vb-pj1:22.19
source: Taṃ kissa hetu?
pt: Por que isso?

# pi-tv-bu-vb-pj1:22.20
source: Yañhi te, gahapati, bhavissati tatonidānaṃ bhayaṃ vā chambhitattaṃ vā lomahaṃso vā ārakkho vā so te na bhavissatī”ti.
pt: Porque, chefe de família, pois desta forma você evitará o perigo, temor e terror que este ouro lhe causará, assim como o trabalho de protegê-lo.”

# pi-tv-bu-vb-pj1:22.21
source: Evaṃ vutte, āyasmato sudinnassa pitā anattamano ahosi—
pt: Descontente, o pai de Sudinna pensou:

# pi-tv-bu-vb-pj1:22.22
source: “kathañhi nāma putto sudinno evaṃ vakkhatī”ti.
pt: “Como pode nosso filho Sudinna dizer tais coisas?.”

# pi-tv-bu-vb-pj1:23.1
source: Atha kho āyasmato sudinnassa pitā āyasmato sudinnassa purāṇa­duti­yikaṃ āmantesi—
pt: Ele então disse a antiga esposa do venerável Sudinna:

# pi-tv-bu-vb-pj1:23.2
source: “tena hi, vadhu, tvaṃ piyā ca manāpā ca.
pt: “Pois bem, você uma vez foi por ele querida,

# pi-tv-bu-vb-pj1:23.3
source: Appeva nāma putto sudinno tuyhampi vacanaṃ kareyyā”ti.
pt: talvez nosso filho Sudinna lhe dará ouvidos.”

# pi-tv-bu-vb-pj1:23.4
source: Atha kho āyasmato sudinnassa purāṇadutiyikā āyasmato sudinnassa pādesu gahetvā āyasmantaṃ sudinnaṃ etadavoca—
pt: Então, a antiga esposa do venerável Sudinna abraçou os seus pés e disse:

# pi-tv-bu-vb-pj1:23.5
source: “kīdisā nāma tā, ayyaputta, accharāyo yāsaṃ tvaṃ hetu brahmacariyaṃ carasī”ti?
pt: “Como são, filho do meu amo, as ninfas pelas quais você vive a vida santa?”

# pi-tv-bu-vb-pj1:23.6
source: “Na kho ahaṃ, bhagini, accharānaṃ hetu brahmacariyaṃ carāmī”ti.
pt: “Nós não vivemos a vida santa devido a ninfas, irmã.”

# pi-tv-bu-vb-pj1:23.7
source: Atha kho āyasmato sudinnassa purāṇadutiyikā—
pt: E então a antiga esposa de Sudinna pensou:

# pi-tv-bu-vb-pj1:23.8
source: “ajjatagge maṃ ayyaputto sudinno bhaginivādena samudācaratī”ti,
pt: “O meu querido Sudinna agora passou a me chamar de ‘irmã,’”

# pi-tv-bu-vb-pj1:23.9
source: “tattheva mucchitā papatā.
pt: e ali mesmo ela desmaiou.

# pi-tv-bu-vb-pj1:24.1
source: Atha kho āyasmā sudinno pitaraṃ etadavoca—
pt: Então o venerável Sudinna disse para o seu pai:

# pi-tv-bu-vb-pj1:24.2
source: “sace, gahapati, bhojanaṃ dātabbaṃ detha, mā no viheṭhayitthā”ti.
pt: “Chefe de família, se há uma refeição para ser dada, então dê. Basta de assédio.”

# pi-tv-bu-vb-pj1:24.3
source: “Bhuñja, tāta sudinnā”ti.
pt: “Coma então, querido Sudinna, a refeição está pronta.”

# pi-tv-bu-vb-pj1:24.4
source: Atha kho āyasmato sudinnassa mātā ca pitā ca āyasmantaṃ sudinnaṃ paṇītena khādanīyena bhojanīyena sahatthā santappesuṃ sampavāresuṃ.
pt: Então, com as próprias mãos, o pai do venerável Sudinna o serviu e satisfez com vários tipos de boa comida.

# pi-tv-bu-vb-pj1:24.5
source: Atha kho āyasmato sudinnassa mātā āyasmantaṃ sudinnaṃ bhuttāviṃ onīta­patta­pāṇiṃ etadavoca—
pt: Em seguida, quando o venerável Sudinna havia terminado de comer, sua mãe lhe disse:

# pi-tv-bu-vb-pj1:24.6
source: “idaṃ, tāta sudinna, kulaṃ aḍḍhaṃ mahaddhanaṃ mahābhogaṃ pahūta­jāta­rūpa­rajataṃ pahūta­vit­tūpaka­ra­ṇaṃ pahūta­dhana­dhaññaṃ.
pt: “Querido Sudinna, esta família é rica.

# pi-tv-bu-vb-pj1:24.7
source: Labbhā, tāta sudinna, hīnāyāvattitvā bhogā ca bhuñjituṃ puññāni ca kātuṃ.
pt: “Querido Sudinna, esta família é rica. Sudinna, ainda é possível,

# pi-tv-bu-vb-pj1:24.8
source: Ehi tvaṃ, tāta sudinna, hīnāyāvattitvā bhoge ca bhuñjassu puññāni ca karohī”ti.
pt: abandone o treinamento e regresse para a vida inferior, desfrute da riqueza e realize méritos.”

# pi-tv-bu-vb-pj1:24.9
source: “Amma, na ussahāmi na visahāmi,
pt: “Eu não posso, mãe.

# pi-tv-bu-vb-pj1:24.10
source: abhirato ahaṃ brahmacariyaṃ carāmī”ti.
pt: Eu estou desfrutando a vida santa.”

# pi-tv-bu-vb-pj1:25.1
source: Dutiyampi kho … pe …
pt: Sua mãe repetiu seu pedido uma segunda vez

# pi-tv-bu-vb-pj1:25.2
source: tatiyampi kho āyasmato sudinnassa mātā āyasmantaṃ sudinnaṃ etadavoca—
pt: e então disse o seguinte:

# pi-tv-bu-vb-pj1:25.3
source: “idaṃ, tāta sudinna, kulaṃ aḍḍhaṃ mahaddhanaṃ mahābhogaṃ pahūta­jāta­rūpa­rajataṃ pahūta­vit­tūpaka­ra­ṇaṃ pahūta­dhana­dhaññaṃ.
pt: “Querido Sudinna, esta família é rica.

# pi-tv-bu-vb-pj1:25.4
source: Tena hi, tāta sudinna, bījakampi dehi—
pt: Por favor, deixe-nos um herdeiro;

# pi-tv-bu-vb-pj1:25.5
source: mā no aputtakaṃ sāpateyyaṃ licchavayo atiharāpesun”ti.
pt: não deixe que os Licchavīs tomem posse de nossa propriedade por falta de herdeiros.”

# pi-tv-bu-vb-pj1:25.6
source: “Etaṃ kho me, amma, sakkā kātun”ti.
pt: “Pois bem, mãe, eu posso fazer isso.”

# pi-tv-bu-vb-pj1:25.7
source: “Kahaṃ pana, tāta sudinna, etarahi viharasī”ti?
pt: “Onde você está instalado neste momento?”

# pi-tv-bu-vb-pj1:25.8
source: “Mahāvane, ammā”ti.
pt: “Na grande floresta.”

# pi-tv-bu-vb-pj1:25.9
source: Atha kho āyasmā sudinno uṭṭhāyāsanā pakkāmi.
pt: E ele levantou-se do seu assento e partiu.

# pi-tv-bu-vb-pj1:26.1
source: Atha kho āyasmato sudinnassa mātā āyasmato sudinnassa purāṇa­duti­yikaṃ āmantesi—
pt: A mãe do venerável Sudinna disse para sua antiga esposa:

# pi-tv-bu-vb-pj1:26.2
source: “tena hi, vadhu, yadā utunī ahosi, pupphaṃ te uppannaṃ hoti, atha me āroceyyāsī”ti.
pt: “Nora, tão logo você tiver menstruado e se encontrar fértil, por favor deixe-me saber.”

# pi-tv-bu-vb-pj1:26.3
source: “Evaṃ, ayye”ti kho āyasmato sudinnassa purāṇadutiyikā āyasmato sudinnassa mātuyā paccassosi.
pt: “Pois bem, senhora,” ela respondeu.

# pi-tv-bu-vb-pj1:26.4
source: Atha kho āyasmato sudinnassa purāṇadutiyikā nacirasseva utunī ahosi, pupphaṃsā uppajji.
pt: Pouco tempo depois, antiga esposa do venerável Sudinna menstruou, seu período fértil chegou,

# pi-tv-bu-vb-pj1:26.5
source: Atha kho āyasmato sudinnassa purāṇadutiyikā āyasmato sudinnassa mātaraṃ etadavoca—“utunīmhi, ayye, pupphaṃ me uppannan”ti.
pt: e ela informou a mãe do venerável Sudinna disso.

# pi-tv-bu-vb-pj1:26.6
source: “Tena hi, vadhu, yena alaṅkārena alaṅkatā puttassa sudinnassa piyā ahosi manāpā tena alaṅkārena alaṅkarā”ti.
pt: “Nora, enfeite-se com os ornamentos do jeito que Sudinna gostava e achava vocês mais atraente e desejável.”

# pi-tv-bu-vb-pj1:26.7
source: “Evaṃ, ayye”ti kho āyasmato sudinnassa purāṇadutiyikā āyasmato sudinnassa mātuyā paccassosi.
pt: “Pois bem, senhora,” ela respondeu.

# pi-tv-bu-vb-pj1:26.8
source: Atha kho āyasmato sudinnassa mātā āyasmato sudinnassa purāṇa­duti­yikaṃ ādāya yena mahāvanaṃ yenāyasmā sudinno tenupasaṅkami;
pt: Em seguida, a mãe do venerável Sudinna aproximou-se, juntamente com sua antiga esposa, do venerável Sudinna na grande floresta,

# pi-tv-bu-vb-pj1:26.9
source: upasaṅkamitvā āyasmantaṃ sudinnaṃ etadavoca—
pt: e disse:

# pi-tv-bu-vb-pj1:26.10
source: “idaṃ, tāta sudinna, kulaṃ aḍḍhaṃ mahaddhanaṃ mahābhogaṃ pahūta­jāta­rūpa­rajataṃ pahūta­vit­tūpaka­ra­ṇaṃ pahūta­dhana­dhaññaṃ.
pt: “Querido Sudinna, esta família é rica.

# pi-tv-bu-vb-pj1:26.11
source: Labbhā, tāta sudinna, hīnāyāvattitvā bhogā ca bhuñjituṃ puññāni ca kātuṃ.
pt: Ainda é possível,

# pi-tv-bu-vb-pj1:26.12
source: Ehi tvaṃ, tāta sudinna, hīnāyāvattitvā bhoge ca bhuñjassu puññāni ca karohī”ti.
pt: abandone o treinamento e regresse para a vida inferior, desfrute da riqueza e realize méritos.”

# pi-tv-bu-vb-pj1:26.13
source: “Amma, na ussahāmi na visahāmi,
pt: “Eu não posso, mãe.

# pi-tv-bu-vb-pj1:26.14
source: abhirato ahaṃ brahmacariyaṃ carāmī”ti.
pt: Eu estou desfrutando a vida santa.”

# pi-tv-bu-vb-pj1:27.1
source: Dutiyampi kho … pe …
pt: A mãe do venerável Sudinna repetiu seu pedido uma segunda
