Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj1.po
Languages: pt

# pi-tv-bu-vb-intro:21.7
source: Iti dibbena cakkhunā visuddhena atikkantamānusakena satte passāmi cavamāne upapajjamāne hīne paṇīte suvaṇṇe dubbaṇṇe sugate duggate, yathākammūpage satte pajānāmi.
pt: Dessa forma—por meio do olho divino, que é purificado e sobrepuja o humano—eu vi seres falecendo e renascendo, inferiores e superiores, bonitos e feios, e eu compreendi como os seres continuam de acordo com as suas ações.

# pi-tv-bu-vb-intro:21.8
source: Ayaṃ kho me, brāhmaṇa, rattiyā majjhime yāme dutiyā vijjā adhigatā,
pt: Esse foi o segundo conhecimento verdadeiro que alcancei na segunda vigília da noite.

# pi-tv-bu-vb-intro:21.9
source: avijjā vihatā, vijjā uppannā, tamo vihato, āloko uppanno—
pt: A ignorância foi extirpada e surgiu o verdadeiro conhecimento, a escuridão foi extinta e surgiu a luz,

# pi-tv-bu-vb-intro:21.10
source: yathā taṃ appamattassa ātāpino pahitattassa viharato.
pt: como ocorre com aquele que permanece diligente, ardente e decidido.

# pi-tv-bu-vb-intro:21.11
source: Ayaṃ kho me, brāhmaṇa, dutiyābhinibbhidā ahosi kukkuṭacchāpakasseva aṇḍakosamhā.
pt: Este, brâmane, foi meu segundo rompimento, como o dos pintos ao sair das suas cascas.”

# pi-tv-bu-vb-intro:22.1
source: So evaṃ samāhite citte parisuddhe pariyodāte anaṅgaṇe vigatūpakkilese mudubhūte kammaniye ṭhite āneñjappatte āsavānaṃ khayañāṇāya cittaṃ abhininnāmesiṃ.
pt: “Com a minha mente dessa forma concentrada, purificada, luminosa, pura, imaculada, livre de defeitos, flexível, maleável, estável e atingindo a imperturbabilidade, eu a dirigi para o conhecimento do fim das impurezas mentais.

# pi-tv-bu-vb-intro:22.2
source: So ‘idaṃ dukkhan’ti yathābhūtaṃ abbhaññāsiṃ, ‘ayaṃ dukkhasamudayo’ti yathābhūtaṃ abbhaññāsiṃ, ‘ayaṃ dukkhanirodho’ti yathābhūtaṃ abbhaññāsiṃ, ‘ayaṃ dukkhanirodhagāminī paṭipadā’ti yathābhūtaṃ abbhaññāsiṃ;
pt: Eu compreendi como na verdade é que: ‘isto é sofrimento’; eu compreendi como na verdade é que: ‘esta é a origem do sofrimento’; eu compreendi como na verdade é que: ‘esta é a cessação do sofrimento’; eu compreendi como na verdade é que: ‘este é o caminho que conduz à cessação do sofrimento’;

# pi-tv-bu-vb-intro:22.3
source: ‘ime āsavā’ti yathābhūtaṃ abbhaññāsiṃ, ‘ayaṃ āsavasamudayo’ti yathābhūtaṃ abbhaññāsiṃ, ‘ayaṃ āsavanirodho’ti yathābhūtaṃ abbhaññāsiṃ, ‘ayaṃ āsavanirodhagāminī paṭipadā’ti yathābhūtaṃ abbhaññāsiṃ.
pt: eu compreendi como na verdade é que: ‘essas são impurezas mentais’; eu compreendi como na verdade é que: ‘esta é a origem das impurezas’; eu compreendi como na verdade é que: ‘esta é a cessação das impurezas’; eu compreendi como na verdade é que: ‘este é o caminho que conduz à cessação das impurezas.

# pi-tv-bu-vb-intro:22.4
source: Tassa me evaṃ jānato evaṃ passato kāmāsavāpi cittaṃ vimuccittha bhavāsavāpi cittaṃ vimuccittha avijjāsavāpi cittaṃ vimuccittha.
pt: Ao conhecer e ver, a minha mente estava livre da impureza do desejo sensual, da impureza de ser/existir, da impureza da ignorância.

# pi-tv-bu-vb-intro:22.5
source: Vimuttasmiṃ vimuttamiti ñāṇaṃ ahosi.
pt: Com a libertação, surgiu o conhecimento, ‘Libertado.’

# pi-tv-bu-vb-intro:22.6
source: ‘Khīṇā jāti, vusitaṃ brahmacariyaṃ, kataṃ karaṇīyaṃ, nāparaṃ itthattāyā’ti abbhaññāsiṃ.
pt: Eu compreendi que ‘O nascimento foi destruído, a vida santa foi vivida, o que devia ser feito foi feito, não há mais vir a ser a nenhum estado.’

# pi-tv-bu-vb-intro:22.7
source: Ayaṃ kho me, brāhmaṇa, rattiyā pacchime yāme tatiyā vijjā adhigatā,
pt: Esse foi o terceiro conhecimento verdadeiro que alcancei na terceira vigília da noite.

# pi-tv-bu-vb-intro:22.8
source: avijjā vihatā, vijjā uppannā, tamo vihato, āloko uppanno—
pt: A ignorância foi extirpada e surgiu o verdadeiro conhecimento, a escuridão foi extinta e surgiu a luz,

# pi-tv-bu-vb-intro:22.9
source: yathā taṃ appamattassa ātāpino pahitattassa viharato.
pt: como ocorre com aquele que permanece diligente, ardente e decidido.

# pi-tv-bu-vb-intro:22.10
source: Ayaṃ kho me, brāhmaṇa, tatiyābhinibbhidā ahosi—kukkuṭacchāpakasseva aṇḍakosamhā”ti.
pt: Este, brâmane, foi meu terceiro rompimento, como o dos pintos ao sair das suas cascas.”

# pi-tv-bu-vb-intro:23.1
source: Evaṃ vutte, verañjo brāhmaṇo bhagavantaṃ etadavoca—
pt: O brâmane disse então ao Abençoado:

# pi-tv-bu-vb-intro:23.2
source: “jeṭṭho bhavaṃ gotamo, seṭṭho bhavaṃ gotamo.
pt: “O contemplativo Gotama é o mais velho; Mestre Gotama é o melhor!

# pi-tv-bu-vb-intro:23.3
source: Abhikkantaṃ, bho gotama, abhikkantaṃ, bho gotama.
pt: Magnífico, Mestre Gotama! Magnífico, Mestre Gotama!

# pi-tv-bu-vb-intro:23.4
source: Seyyathāpi, bho gotama, nikkujjitaṃ vā ukkujjeyya, paṭicchannaṃ vā vivareyya, mūḷhassa vā maggaṃ ācikkheyya, andhakāre vā telapajjotaṃ dhāreyya—‘cakkhumanto rūpāni dakkhantī’ti;
pt: Da mesma forma que alguém coloca em pé o que estava de cabeça para baixo, revela o que estava escondido, mostra o caminho para alguém perdido ou segura uma lâmpada no escuro para aqueles que possuem visão pudessem ver as formas:

# pi-tv-bu-vb-intro:23.5
source: evamevaṃ bhotā gotamena anekapariyāyena dhammo pakāsito.
pt: o Mestre Gotama esclareceu o Dhamma de várias formas.

# pi-tv-bu-vb-intro:23.6
source: Esāhaṃ bhavantaṃ gotamaṃ saraṇaṃ gacchāmi dhammañca bhikkhusaṃghañca.
pt: Nós buscamos refúgio no Mestre Gotama, no Dhamma e na Sangha dos bhikkhus.

# pi-tv-bu-vb-intro:23.7
source: Upāsakaṃ maṃ bhavaṃ gotamo dhāretu ajjatagge pāṇupetaṃ saraṇaṃ gataṃ.
pt: Que o Mestre Gotama me aceite como o discípulo leigo que buscou refúgio para o resto da vida.

# pi-tv-bu-vb-intro:23.8
source: Adhivāsetu ca me bhavaṃ gotamo verañjāyaṃ vassāvāsaṃ saddhiṃ bhikkhusaṃghenā”ti.
pt: E que possa o Mestre Gotama consentir em passar o retiro das chuvas em Verañjā juntamente com a Sangha dos bhikkhus.”

# pi-tv-bu-vb-intro:23.9
source: Adhivāsesi bhagavā tuṇhībhāvena.
pt: o Abençoado consentiu, mantendo-se em silêncio, e o brâmane compreendeu.

# pi-tv-bu-vb-intro:23.10
source: Atha kho verañjo brāhmaṇo bhagavato adhivāsanaṃ viditvā uṭṭhāyāsanā bhagavantaṃ abhivādetvā padakkhiṇaṃ katvā pakkāmi.
pt: Então o brâmane levantou do seu assento e depois de homenagear o Abençoado, mantendo-o à sua direita, partiu.

# pi-tv-bu-vb-intro:24.1
source: Tena kho pana samayena verañjā dubbhikkhā hoti dvīhitikā setaṭṭhikā salākāvuttā na sukarā uñchena paggahena yāpetuṃ.
pt: Naquela ocasião Verañjā sofria com a escassez de comida era atingida pela fome, com as plantações secas e reduzidas à palha. Não era fácil manter-se com o recolhimento de esmolas.

# pi-tv-bu-vb-intro:24.2
source: Tena kho pana samayena uttarāpathakā assavāṇijā pañcamattehi assasatehi verañjaṃ vassāvāsaṃ upagatā honti.
pt: Foi então que alguns negociantes de cavalos vindos de Uttarāpathaka chegaram na residência preparada para o retiro das chuvas em Verañjā com quinhentos cavalos.

# pi-tv-bu-vb-intro:24.3
source: Tehi assamaṇḍalikāsu bhikkhūnaṃ patthapatthapulakaṃ paññattaṃ hoti.
pt: E nos estábulos eles prepararam para os bhikkhus porções e mais porções de grãos cozidos no vapor.

# pi-tv-bu-vb-intro:24.4
source: Bhikkhū pubbaṇhasamayaṃ nivāsetvā pattacīvaramādāya verañjaṃ piṇḍāya pavisitvā piṇḍaṃ alabhamānā assamaṇḍalikāsu piṇḍāya caritvā patthapatthapulakaṃ ārāmaṃ āharitvā udukkhale koṭṭetvā koṭṭetvā paribhuñjanti.
pt: Então, os bhikkhus se vestiram e tomando as suas tigelas e os mantos externos foram para Verañjā para esmolar alimentos. Sendo incapazes de obter algo, eles foram para os estábulos. Eles então trouxeram as porções de grãos cozidos de volta ao mosteiro, os esmagaram e os comeram.

# pi-tv-bu-vb-intro:24.5
source: Āyasmā panānando patthapulakaṃ silāyaṃ pisitvā bhagavato upanāmeti.
pt: O Venerável Ānanda esmagou num pilão uma porção de grão cozido, e a levou para o Abençoado

# pi-tv-bu-vb-intro:24.6
source: Taṃ bhagavā paribhuñjati.
pt: e este a comeu.

# pi-tv-bu-vb-intro:25.1
source: Assosi kho bhagavā udukkhalasaddaṃ.
pt: O Abençoado ouviu o som do pilão.

# pi-tv-bu-vb-intro:25.2
source: Jānantāpi tathāgatā pucchanti, jānantāpi na pucchanti;
pt: Os Budas às vezes fazem perguntas sabendo, e às vezes sabendo não fazem perguntas;

# pi-tv-bu-vb-intro:25.3
source: kālaṃ viditvā pucchanti, kālaṃ viditvā na pucchanti;
pt: eles fazem perguntas sabendo a hora certa de perguntar, e eles não fazem perguntas sabendo a hora em que não é certo perguntar.

# pi-tv-bu-vb-intro:25.4
source: atthasaṃhitaṃ tathāgatā pucchanti, no anatthasaṃhitaṃ.
pt: Os Budas perguntam quando é benéfico, nunca quando é prejudicial;

# pi-tv-bu-vb-intro:25.5
source: Anatthasaṃhite setughāto tathāgatānaṃ.
pt: pois no que se refere ao que prejudicial, os Budas destruíram a ponte.

# pi-tv-bu-vb-intro:25.6
source: Dvīhi ākārehi buddhā bhagavanto bhikkhū paṭipucchanti—
pt: Os Budas questionam os bhikkhus tendo duas motivações:

# pi-tv-bu-vb-intro:25.7
source: dhammaṃ vā desessāma, sāvakānaṃ vā sikkhāpadaṃ paññapessāmāti.
pt: “Dar um ensinamento ou estabelecer uma regra de treinamento para os discípulos.”

# pi-tv-bu-vb-intro:26.1
source: Atha kho bhagavā āyasmantaṃ ānandaṃ āmantesi—
pt: E então o Abençoado disse para Ānanda:

# pi-tv-bu-vb-intro:26.2
source: “kiṃ nu kho so, ānanda, udukkhalasaddo”ti?
pt: “Ānanda, o que é esse som de pilão?”

# pi-tv-bu-vb-intro:26.3
source: Atha kho āyasmā ānando bhagavato etamatthaṃ ārocesi.
pt: E o Venerável Ānanda informou ao Abençoado o que estava acontecendo.

# pi-tv-bu-vb-intro:26.4
source: “Sādhu sādhu, ānanda.
pt: “Bom, bom, Ānanda,

# pi-tv-bu-vb-intro:26.5
source: Tumhehi, ānanda, sappurisehi vijitaṃ.
pt: vocês que são indivíduos superiores venceram os problemas da fome;

# pi-tv-bu-vb-intro:26.6
source: Pacchimā janatā sālimaṃsodanaṃ atimaññissatī”ti.
pt: gerações posteriores desprezarão até mesmo arroz e carne.”

# pi-tv-bu-vb-intro:27.1
source: Atha kho āyasmā mahāmoggallāno yena bhagavā tenupasaṅkami;
pt: O Venerável Mahāmoggallāna então se aproximou do Abençoado,

# pi-tv-bu-vb-intro:27.2
source: upasaṅkamitvā bhagavantaṃ abhivādetvā ekamantaṃ nisīdi.
pt: trocou saudações com ele e após a troca de saudações sentou a um lado.

# pi-tv-bu-vb-intro:27.3
source: Ekamantaṃ nisinno kho āyasmā mahāmoggallāno bhagavantaṃ etadavoca—
pt: E ele disse o seguinte:

# pi-tv-bu-vb-intro:27.4
source: “etarahi, bhante, verañjā dubbhikkhā dvīhitikā setaṭṭhikā salākāvuttā.
pt: “Nesse momento, Venerável senhor, Verañjā sofre com a escassez de comida e é atingida pela fome, com as plantações secas e reduzidas à palha.

# pi-tv-bu-vb-intro:27.5
source: Na sukarā uñchena paggahena yāpetuṃ.
pt: Não é fácil manter-se com o recolhimento de esmolas.

# pi-tv-bu-vb-intro:27.6
source: Imissā, bhante, mahāpathaviyā heṭṭhimatalaṃ sampannaṃ—
pt: Venerável senhor, o subsolo desta grande terra é abundante em comida,

# pi-tv-bu-vb-intro:27.7
source: seyyathāpi khuddamadhuṃ anīlakaṃ; evamassādaṃ.
pt: e seu sabor é como o mel puro.

# pi-tv-bu-vb-intro:27.8
source: Sādhāhaṃ, bhante, pathaviṃ parivatteyyaṃ.
pt: Seria bom se eu virasse a terra de ponta-cabeça,

# pi-tv-bu-vb-intro:27.9
source: Bhikkhū pappaṭakojaṃ paribhuñjissantī”ti.
pt: para que os bhikkhus pudessem apreciar a nutrição nas plantas-aquáticas.”

# pi-tv-bu-vb-intro:27.10
source: “Ye pana te, moggallāna, pathavinissitā pāṇā te kathaṃ karissasī”ti?
pt: “Mas o que você fará, Moggallāna, com as criaturas que são sustentadas pela terra?”

# pi-tv-bu-vb-intro:27.11
source: “Ekāhaṃ, bhante, pāṇiṃ abhinimminissāmi—seyyathāpi mahāpathavī.
pt: “Eu farei com que as minhas mãos fiquem grandes, como a grande terra e farei com que as criaturas que são suportadas pela terra

# pi-tv-bu-vb-intro:27.12
source: Ye pathavinissitā pāṇā te tattha saṅkāmessāmi.
pt: se movam para lá.

# pi-tv-bu-vb-intro:27.13
source: Ekena hatthena pathaviṃ parivattessāmī”ti.
pt: Então, com a outra mão eu virarei de ponta-cabeça a terra.”

# pi-tv-bu-vb-intro:27.14
source: “Alaṃ, moggallāna, mā te rucci pathaviṃ parivattetuṃ.
pt: “Por favor não vire de ponta-cabeça a terra, Moggallāna.

# pi-tv-bu-vb-intro:27.15
source: Vipallāsampi sattā paṭilabheyyun”ti.
pt: As criaturas podem ser incomodadas.”

# pi-tv-bu-vb-intro:27.16
source: “Sādhu, bhante, sabbo bhikkhusaṃgho uttarakuruṃ piṇḍāya gaccheyyā”ti.
pt: “Neste caso, Venerável senhor, seria bom se toda a Sangha dos bhikkhus de pudesse ir até Uttarakuru para as esmolas.”

# pi-tv-bu-vb-intro:27.17
source: “Alaṃ, moggallāna, mā te rucci sabbassa bhikkhusaṃghassa uttarakuruṃ piṇḍāya gamanan”ti.
pt: “Não leve esta ideia adiante, Moggallāna.”

# pi-tv-bu-vb-intro:28.1
source: Atha kho āyasmato sāriputtassa rahogatassa paṭisallīnassa evaṃ cetaso parivitakko udapādi—
pt: Então, enquanto Venerável Sāriputra se encontrava em reclusão ocorreu a ele o seguinte pensamento:

# pi-tv-bu-vb-intro:28.2
source: “katamesānaṃ kho buddhānaṃ bhagavantānaṃ brahmacariyaṃ na ciraṭṭhitikaṃ ahosi;
pt: “Para quais Budas a vida espiritual não durou muito.

# pi-tv-bu-vb-intro:28.3
source: katamesānaṃ buddhānaṃ bhagavantānaṃ brahmacariyaṃ ciraṭṭhitikaṃ ahosī”ti?
pt: Para quais Budas a vida espiritual durou muito tempo?”

# pi-tv-bu-vb-intro:29.1
source: Atha kho āyasmā sāriputto sāyanhasamayaṃ paṭisallānā vuṭṭhito yena bhagavā tenupasaṅkami;
pt: Quando o Venerável Sāriputra saiu da reclusão à noite, ele se aproximou do Abençoado,

# pi-tv-bu-vb-intro:29.2
source: upasaṅkamitvā bhagavantaṃ abhivādetvā ekamantaṃ nisīdi.
pt: trocou saudações com ele e após a troca de saudações sentou a um lado.

# pi-tv-bu-vb-intro:29.3
source: Ekamantaṃ nisinno kho āyasmā sāriputto bhagavantaṃ etadavoca—
pt: E ele disse o seguinte:

# pi-tv-bu-vb-intro:29.4
source: “idha mayhaṃ, bhante, rahogatassa paṭisallīnassa evaṃ cetaso parivitakko udapādi—
pt: “Há pouco, Venerável senhor, enquanto eu estava em reclusão, o seguinte pensamento me ocorreu:

# pi-tv-bu-vb-intro:29.5
source: ‘katamesānaṃ kho buddhānaṃ bhagavantānaṃ brahmacariyaṃ na ciraṭṭhitikaṃ ahosi, katamesānaṃ buddhānaṃ bhagavantānaṃ brahmacariyaṃ ciraṭṭhitikaṃ ahosī’ti. Katamesānaṃ nu kho, bhante, buddhānaṃ bhagavantānaṃ brahmacariyaṃ na ciraṭṭhitikaṃ ahosi, katamesānaṃ buddhānaṃ bhagavantānaṃ brahmacariyaṃ ciraṭṭhitikaṃ ahosī”ti?
pt: ‘Para quais Budas a vida espiritual não durou muito. Para quais Budas a vida espiritual durou muito tempo?’”

# pi-tv-bu-vb-intro:30.1
source: “Bhagavato ca, sāriputta, vipassissa bhagavato ca sikhissa bhagavato ca vessabhussa brahmacariyaṃ na ciraṭṭhitikaṃ ahosi.
pt: Sāriputra, a vida espiritual estabelecida pelos Abençoados Vipassī, Sikhī, e e Vessabhū não durou muito.

# pi-tv-bu-vb-intro:30.2
source: Bhagavato ca, sāriputta, kakusandhassa bhagavato ca koṇāgamanassa bhagavato ca kassapassa brahmacariyaṃ ciraṭṭhitikaṃ ahosī”ti.
pt: Mas a vida espiritual estabelecida pelos Abençoados Kakusandha, Konāgamana e Kassapa durou muito.”

# pi-tv-bu-vb-intro:31.1
source: “Ko nu kho, bhante, hetu ko paccayo, yena bhagavato ca vipassissa bhagavato ca sikhissa bhagavato ca vessabhussa brahmacariyaṃ na ciraṭṭhitikaṃ ahosī”ti?
pt: “E por qual razão a vida espiritual estabelecida pelos Abençoados Vipassī, Sikhī e Vessabhū não durou muito tempo?”

# pi-tv-bu-vb-intro:31.2
source: “Bhagavā ca, sāriputta, vipassī bhagavā ca sikhī bhagavā ca vessabhū kilāsuno ahesuṃ sāvakānaṃ vitthārena dhammaṃ desetuṃ.
pt: “Os Abençoados Vipassī, Sikhī e Vessabhū tinham a inclinação de dar ensinamentos detalhados aos seus discípulos.

# pi-tv-bu-vb-intro:31.3
source: Appakañca nesaṃ ahosi suttaṃ geyyaṃ veyyākaraṇaṃ gāthā udānaṃ itivuttakaṃ jātakaṃ abbhutadhammaṃ vedallaṃ.
pt: Eles deram alguns discursos em prosa, e em prosa e verso; algumas exposições, versos, proclamações, citações, histórias de nascimento, relatos fantásticos, e análises;

# pi-tv-bu-vb-intro:31.4
source: Apaññattaṃ sāvakānaṃ sikkhāpadaṃ.
pt: mas regras de treinamento não foram fixadas

# pi-tv-bu-vb-intro:31.5
source: Anuddiṭṭhaṃ pātimokkhaṃ.
pt: e um código de disciplina monástica não foi recitado.

# pi-tv-bu-vb-intro:31.6
source: Tesaṃ buddhānaṃ bhagavantānaṃ antaradhānena buddhānubuddhānaṃ sāvakānaṃ antaradhānena ye te pacchimā sāvakā nānānāmā nānāgottā nānājaccā nānākulā pabbajitā te taṃ brahmacariyaṃ khippaññeva antaradhāpesuṃ.
pt: Após o desaparecimento daqueles Budas, após o desaparecimento dos discípulos despertos sob a presença deles, aqueles que eram os últimos discípulos—de vários nomes, clãs e classes sociais, oriundos de diversas famílias—fizeram essa vida espiritual desaparecer rapidamente.

# pi-tv-bu-vb-intro:31.7
source: Seyyathāpi, sāriputta, nānāpupphāni phalake nikkhittāni suttena asaṅgahitāni tāni vāto vikirati vidhamati viddhaṃseti.
pt: Da mesma forma que ocorre com flores deixadas soltas em uma superfície plana: elas acabam se espalhando, sopradas e destruídas pelo vento.

# pi-tv-bu-vb-intro:31.8
source: Taṃ kissa hetu?
pt: Por que é assim?

# pi-tv-bu-vb-intro:31.9
source: Yathā taṃ suttena asaṅgahitattā.
pt: Pois elas não foram colocadas juntas por um fio.

# pi-tv-bu-vb-intro:31.10
source: Evameva kho, sāriputta, tesaṃ buddhānaṃ bhagavantānaṃ antaradhānena buddhānubuddhānaṃ sāvakānaṃ antaradhānena ye te pacchimā sāvakā nānānāmā nānāgottā nānājaccā nānākulā pabbajitā te taṃ brahmacariyaṃ khippaññeva antaradhāpesuṃ.
pt: Sendo assim, após o desaparecimento de tais Budas, após o desaparecimento dos discípulos despertou sob a presença destes, aqueles últimos discípulos fizeram com que essa vida espiritual desaparecesse rapidamente.

# pi-tv-bu-vb-intro:32.1
source: Akilāsuno ca te bhagavanto ahesuṃ sāvake cetasā ceto paricca ovadituṃ.
pt: Mas, Sāriputra, esses Abençoados eram incansáveis em exortar seus discípulos, e o faziam tendo lido as mentes destes.

# pi-tv-bu-vb-intro:32.2
source: Bhūtapubbaṃ, sāriputta, vessabhū bhagavā arahaṃ sammāsambuddho aññatarasmiṃ bhiṃsanake vanasaṇḍe sahassaṃ bhikkhusaṃghaṃ cetasā ceto paricca ovadati anusāsati—
pt: Uma vez, enquanto ele habitava uma determinada floresta densa e assustadora, o Abençoado Vessabhū—um arahant, perfeitamente iluminado—exortou e admoestou uma ordem de mil bhikkhus, lendo suas mentes ele dizia:

# pi-tv-bu-vb-intro:32.3
source: ‘evaṃ vitakketha, mā evaṃ vitakkayittha;
pt: ‘Pensem assim, não pensem assim;

# pi-tv-bu-vb-intro:32.4
source: evaṃ manasikarotha, mā evaṃ manasākattha;
pt: sejam atentos desta forma, não desta forma;

# pi-tv-bu-vb-intro:32.5
source: idaṃ pajahatha,
pt: abandonem isto;

# pi-tv-bu-vb-intro:32.6
source: idaṃ upasampajja viharathā’ti.
pt: tendo alcançado isto, estabeleçam-se nisto.’

# pi-tv-bu-vb-intro:32.7
source: Atha kho, sāriputta, tassa bhikkhusahassassa vessabhunā bhagavatā arahatā sammāsambuddhena evaṃ ovadiyamānānaṃ evaṃ anusāsiyamānānaṃ anupādāya āsavehi cittāni vimucciṃsu.
pt: E quando aqueles mil bhikkhus eram exortados e admoestados pelo Abençoado Vessabhū—um arahant, perfeitamente iluminado—suas mentes foram libertadas das impurezas através da ausência de apego.

# pi-tv-bu-vb-intro:32.8
source: Tatra sudaṃ, sāriputta, bhiṃsanakassa vanasaṇḍassa bhiṃsanakatasmiṃ hoti—yo koci avītarāgo taṃ vanasaṇḍaṃ pavisati, yebhuyyena lomāni haṃsanti.
pt: Mas se alguém ainda não liberto do desejo entrasse naquela floresta densa e assustadora, seus cabelos se arrepiariam.

# pi-tv-bu-vb-intro:32.9
source: Ayaṃ kho, sāriputta, hetu ayaṃ paccayo yena bhagavato ca vipassissa bhagavato ca sikhissa bhagavato ca vessabhussa brahmacariyaṃ na ciraṭṭhitikaṃ ahosī”ti.
pt: Esta é a razão pela qual a vida espiritual estabelecida pelos Abençoados Vipassī, Sikhī, e Vessabhū não duraram muito.”

# pi-tv-bu-vb-intro:33.1
source: “Ko pana, bhante, hetu ko paccayo yena bhagavato ca kakusandhassa bhagavato ca koṇāgamanassa bhagavato ca kassapassa brahmacariyaṃ ciraṭṭhitikaṃ ahosī”ti?
pt: “E por qual razão a vida espiritual estabelecida pelos Abençoados Kakusandha, Konāgamana e Kassapa durou muito tempo?”

# pi-tv-bu-vb-intro:33.2
source: “Bhagavā ca, sāriputta, kakusandho bhagavā ca koṇāgamano bhagavā ca kassapo akilāsuno ahesuṃ sāvakānaṃ vitthārena dhammaṃ desetuṃ.
pt: “Os Abençoados Kakusandha, Konāgamana e Kassapa foram diligentes em dar ensinamentos detalhados para seus discípulos.

# pi-tv-bu-vb-intro:33.3
source: Bahuñca nesaṃ ahosi suttaṃ geyyaṃ veyyākaraṇaṃ gāthā udānaṃ itivuttakaṃ jātakaṃ abbhutadhammaṃ vedallaṃ,
pt: Eles deram muitos discursos em prosa, e em prosa e verso; muitas exposições, versos, proclamações, citações, histórias de nascimento, relatos fantásticos, e análises;

# pi-tv-bu-vb-intro:33.4
source: paññattaṃ sāvakānaṃ sikkhāpadaṃ,
pt: e as regras de treinamento foram fixadas

# pi-tv-bu-vb-intro:33.5
source: uddiṭṭhaṃ pātimokkhaṃ.
pt: e um código de disciplina monástica foi recitado.

# pi-tv-bu-vb-intro:33.6
source: Tesaṃ buddhānaṃ bhagavantānaṃ antaradhānena buddhānubuddhānaṃ sāvakānaṃ antaradhānena ye te pacchimā sāvakā nānānāmā nānāgottā nānājaccā nānākulā pabbajitā te taṃ brahmacariyaṃ ciraṃ dīghamaddhānaṃ ṭhapesuṃ.
pt: Após o desaparecimento daqueles Budas, após o desaparecimento dos discípulos despertos sob a presença deles, aqueles que eram os últimos discípulos—de vários nomes, clãs e classes sociais, oriundos de diversas famílias—estabeleceram aquela vida espiritual por um longo período.

# pi-tv-bu-vb-intro:33.7
source: Seyyathāpi, sāriputta, nānāpupphāni phalake nikkhittāni suttena susaṅgahitāni, tāni vāto na vikirati na vidhamati na viddhaṃseti.
pt: Da mesma forma que ocorre com flores unidas por um fim e deixadas uma superfície plana: elas não acabam se espalhando, nem são sopradas e destruídas pelo vento.

# pi-tv-bu-vb-intro:33.8
source: Taṃ kissa hetu?
pt: Por que é assim?

# pi-tv-bu-vb-intro:33.9
source: Yathā taṃ suttena susaṅgahitattā.
pt: Pois elas foram colocadas juntas por um fio.

# pi-tv-bu-vb-intro:33.10
source: Evameva kho, sāriputta, tesaṃ buddhānaṃ bhagavantānaṃ antaradhānena buddhānubuddhānaṃ sāvakānaṃ antaradhānena ye te pacchimā sāvakā nānānāmā nānāgottā nānājaccā nānākulā pabbajitā te taṃ brahmacariyaṃ ciraṃ dīghamaddhānaṃ ṭhapesuṃ.
pt: Sendo assim, após o desaparecimento de tais Budas, após o desaparecimento dos discípulos despertou sob a presença destes, aqueles últimos discípulos estabeleceram aquela vida espiritual por um longo período.

# pi-tv-bu-vb-intro:33.11
source: Ayaṃ kho, sāriputta, hetu ayaṃ paccayo yena bhagavato ca kakusandhassa bhagavato ca koṇāgamanassa bhagavato ca kassapassa brahmacariyaṃ ciraṭṭhitikaṃ ahosī”ti.
pt: Esta é a razão pela qual a vida espiritual estabelecida pelos Abençoados Kakusandha, Konāgamana, e Kassapa duraram por muito tempo.”

# pi-tv-bu-vb-intro:34.1
source: Atha kho āyasmā sāriputto uṭṭhāyāsanā ekaṃsaṃ uttarāsaṅgaṃ karitvā yena bhagavā tenañjaliṃ paṇāmetvā bhagavantaṃ etadavoca—
pt: Então, o Venerável Sāriputra levantou-se do seu assento, arrumou seu manto sobre um ombro, e juntando as mãos numa respeitosa saudação disse:

# pi-tv-bu-vb-intro:34.2
source: “etassa, bhagavā, kālo. Etassa, sugata, kālo.
pt: “Esta é a hora certa, mestre,

# pi-tv-bu-vb-intro:34.3
source: Yaṃ bhagavā sāvakānaṃ sikkhāpadaṃ paññapeyya, uddiseyya pātimokkhaṃ, yathayidaṃ brahmacariyaṃ addhaniyaṃ assa ciraṭṭhitikan”ti.
pt: para o estabelecimento das regras de treinamento e recitação de um código de disciplina monástica, para que esta vida espiritual possa durar por um muito tempo.”

# pi-tv-bu-vb-intro:34.4
source: “Āgamehi tvaṃ, sāriputta. Āgamehi tvaṃ, sāriputta.
pt: “Espere, Sāriputra,

# pi-tv-bu-vb-intro:34.5
source: Tathāgatova tattha kālaṃ jānissati.
pt: o Buda saberá a hora certa para isso.
