Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj1.po
Languages: pt

# pi-tv-bu-vb-pj1:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-pj1:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-pj1:3.1
source: Pārājikakaṇḍa
pt: O capítulo sobre as Regras Pārājika, que implicam a expulsão

# pi-tv-bu-vb-pj1:3.2
source: Paṭha­ma­pā­rāji­ka­sikkhā­pada
pt: A primeira regra de treinamento

# pi-tv-bu-vb-intro:5.1
source: Verañjakaṇḍa
pt: O capítulo sobre Verañjā

# pi-tv-bu-vb-intro:5.2
source: Namo tassa Bhagavato Arahato Sammāsambuddhassa.
pt: Homenagem ao abençoado, arahant, perfeitamente iluminado

# pi-tv-bu-vb-intro:6.1
source: The origin of the monastic law
pt: A origem do Código de Disciplina

# pi-tv-bu-vb-intro:7.1
source: Tena samayena buddho bhagavā verañjāyaṃ viharati naḷerupucimandamūle mahatā bhikkhusaṃghena saddhiṃ pañcamattehi bhikkhusatehi.
pt: Certa vez, o Buda se encontrava em Verañjā nos arredores da árvore Nimba de Naḷeru com um grande grupo de quinhentos bhikkhus.

# pi-tv-bu-vb-intro:7.2
source: Assosi kho verañjo brāhmaṇo—
pt: E chegou aos ouvidos de um brâmane de Verañjā o seguinte:

# pi-tv-bu-vb-intro:7.3
source: “samaṇo khalu bho gotamo sakyaputto sakyakulā pabbajito verañjāyaṃ viharati naḷerupucimandamūle mahatā bhikkhusaṃghena saddhiṃ pañcamattehi bhikkhusatehi.
pt: “Senhor, o asceta Gotama, o Sákya, que adotou a vida santa e deixou o clã Sákya, se encontra em Verañjā nos arredores da árvore Nimba de Naleru com um grande grupo de quinhentos bhikkhus.

# pi-tv-bu-vb-intro:7.4
source: Taṃ kho pana bhavantaṃ gotamaṃ evaṃ kalyāṇo kittisaddo abbhuggato—
pt: Este Mestre Gotama adquiriu a seguinte boa reputação:

# pi-tv-bu-vb-intro:7.5
source: ‘itipi so bhagavā arahaṃ sammāsambuddho vijjācaraṇasampanno sugato lokavidū anuttaro purisadammasārathi satthā devamanussānaṃ buddho bhagavā’,
pt: ‘Esse Abençoado é um arahant, perfeitamente iluminado, consumado no verdadeiro conhecimento e conduta, bem-aventurado, conhecedor dos mundos, um líder insuperável de pessoas preparadas para serem treinadas, mestre de devas e humanos, desperto, sublime.

# pi-tv-bu-vb-intro:7.6
source: so imaṃ lokaṃ sadevakaṃ samārakaṃ sabrahmakaṃ sassamaṇabrāhmaṇiṃ pajaṃ sadevamanussaṃ sayaṃ abhiññā sacchikatvā pavedeti,
pt: Ele declara—tendo realizado por si próprio com o conhecimento direto—este mundo com os seus devas, maras e brahmas, esta população com seus contemplativos e brâmanes, seus príncipes e povo.

# pi-tv-bu-vb-intro:7.7
source: so dhammaṃ deseti ādikalyāṇaṃ majjhekalyāṇaṃ pariyosānakalyāṇaṃ sātthaṃ sabyañjanaṃ;
pt: Ele ensina o Dhamma, com o significado e fraseado corretos, que é admirável no início, admirável no meio, admirável no final;

# pi-tv-bu-vb-intro:7.8
source: kevalaparipuṇṇaṃ parisuddhaṃ brahmacariyaṃ pakāseti;
pt: e ele revela uma vida santa que é completamente perfeita e imaculada.

# pi-tv-bu-vb-intro:7.9
source: sādhu kho pana tathārūpānaṃ arahataṃ dassanaṃ hotī”ti.
pt: É bom poder encontrar alguém tão nobre.’

# pi-tv-bu-vb-intro:8.1
source: Atha kho verañjo brāhmaṇo yena bhagavā tenupasaṅkami;
pt: Após isto, aquele brâmane foi até o Abençoado,

# pi-tv-bu-vb-intro:8.2
source: upasaṅkamitvā bhagavatā saddhiṃ sammodi.
pt: trocou saudações corteses com ele

# pi-tv-bu-vb-intro:8.3
source: Sammodanīyaṃ kathaṃ sāraṇīyaṃ vītisāretvā ekamantaṃ nisīdi.
pt: e após a troca de saudações sentou a um lado.

# pi-tv-bu-vb-intro:8.4
source: Ekamantaṃ nisinno kho verañjo brāhmaṇo bhagavantaṃ etadavoca—
pt: E ele disse o seguinte:

# pi-tv-bu-vb-intro:8.5
source: “sutaṃ metaṃ, bho gotama—
pt: “Ouvi dizer, Mestre Gotama,

# pi-tv-bu-vb-intro:8.6
source: ‘na samaṇo gotamo brāhmaṇe jiṇṇe vuḍḍhe mahallake addhagate vayoanuppatte abhivādeti vā paccuṭṭheti vā āsanena vā nimantetī’ti. Tayidaṃ, bho gotama, tatheva?
pt: que o contemplativo Gotama não presta homenagem aos brâmanes anciãos, não levanta-se em reverência a eles, ou sequer lhes oferece um assento.

# pi-tv-bu-vb-intro:8.7
source: Na hi bhavaṃ gotamo brāhmaṇe jiṇṇe vuḍḍhe mahallake addhagate vayoanuppatte abhivādeti vā paccuṭṭheti vā āsanena vā nimanteti?
pt: Realmente é assim, o Mestre Gotama não presta homenagem aos brâmanes anciãos, não levanta-se em respeito a eles ou tampouco lhes oferece um assento.

# pi-tv-bu-vb-intro:8.8
source: Tayidaṃ, bho gotama, na sampannamevā”ti.
pt: Isto não é apropriado.”

# pi-tv-bu-vb-intro:9.1
source: “Nāhaṃ taṃ, brāhmaṇa, passāmi sadevake loke samārake sabrahmake sassamaṇabrāhmaṇiyā pajāya sadevamanussāya yamahaṃ abhivādeyyaṃ vā paccuṭṭheyyaṃ vā āsanena vā nimanteyyaṃ.
pt: “Brâmane, eu não vejo ninguém neste mundo com os seus devas, maras e brahmas, esta população com seus contemplativos e brâmanes, seus príncipes e povo, eu não vejo ninguém a quem eu deveria prestar homenagem, levantar-me em reverência ou oferecer um assento.

# pi-tv-bu-vb-intro:9.2
source: Yañhi, brāhmaṇa, tathāgato abhivādeyya vā paccuṭṭheyya vā āsanena vā nimanteyya, muddhāpi tassa vipateyyā”ti.
pt: Se o Buda fosse prestar homenagem, levantar-se em respeito ou oferecer um assento a alguém, a sua cabeça se partiria em dois.”

# pi-tv-bu-vb-intro:10.1
source: “Arasarūpo bhavaṃ gotamo”ti?
pt: “O contemplativo Gotama carece de bom gosto.”

# pi-tv-bu-vb-intro:10.2
source: “Atthi khvesa, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘arasarūpo samaṇo gotamo’ti.
pt: “Há de fato um modo em que alguém pode corretamente dizer de mim, ‘o contemplativo Gotama carece de bom gosto.’

# pi-tv-bu-vb-intro:10.3
source: Ye te, brāhmaṇa, rūparasā saddarasā gandharasā rasarasā phoṭṭhabbarasā, te tathāgatassa pahīnā ucchinnamūlā tālāvatthukatā anabhāvaṃkatā āyatiṃ anuppādadhammā.
pt: Isto pois o gosto por formas, sons, aromas, sabores e objetos tangíveis foi abandonado pelo Buda, cortado pela raiz, feito como com um tronco de palmeira, eliminado de modo que não estará mais sujeito a um futuro surgimento.

# pi-tv-bu-vb-intro:10.4
source: Ayaṃ kho, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘arasarūpo samaṇo gotamo’ti, no ca kho yaṃ tvaṃ sandhāya vadesī”ti.
pt: É desta forma que se pode dizer verdadeiramente de mim, ‘o Mestre Gotama carece de bom gosto.’ Mas não é isto o que você quis dizer.”

# pi-tv-bu-vb-intro:11.1
source: “Nibbhogo bhavaṃ gotamo”ti?
pt: “O contemplativo Gotama é apático.”

# pi-tv-bu-vb-intro:11.2
source: “Atthi khvesa, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘nibbhogo samaṇo gotamo’ti.
pt: “Há de fato um modo em que alguém pode corretamente dizer de mim, ‘o contemplativo Gotama não é simpático.’

# pi-tv-bu-vb-intro:11.3
source: Ye te, brāhmaṇa, rūpabhogā saddabhogā gandhabhogā rasabhogā phoṭṭhabbabhogā, te tathāgatassa pahīnā ucchinnamūlā tālāvatthukatā anabhāvaṃkatā āyatiṃ anuppādadhammā.
pt: Isto pois a simpatia por formas, sons, aromas, sabores e objetos tangíveis foi abandonado pelo Buda, cortada pela raiz, feita como com um tronco de palmeira, eliminada de modo que não estará mais sujeito a um futuro surgimento.

# pi-tv-bu-vb-intro:11.4
source: Ayaṃ kho, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘nibbhogo samaṇo gotamo’ti, no ca kho yaṃ tvaṃ sandhāya vadesī”ti.
pt: É desta forma que se pode dizer verdadeiramente de mim, ‘O contemplativo Gotama é apático.’ Mas não é isto o que você quis dizer.”

# pi-tv-bu-vb-intro:12.1
source: “Akiriyavādo bhavaṃ gotamo”ti?
pt: “O contemplativo Gotama é um proponente da doutrina da não-ação.”

# pi-tv-bu-vb-intro:12.2
source: “Atthi khvesa, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘akiriyavādo samaṇo gotamo’ti.
pt: “Há de fato um modo em que alguém pode corretamente dizer de mim, ‘o contemplativo Gotama é um proponente da doutrina da não-ação.’

# pi-tv-bu-vb-intro:12.3
source: Ahañhi, brāhmaṇa, akiriyaṃ vadāmi kāyaduccaritassa vacīduccaritassa manoduccaritassa.
pt: Isto pois eu ensino a não-ação com relação à conduta inapropriada com o corpo, linguagem e mente;

# pi-tv-bu-vb-intro:12.4
source: Anekavihitānaṃ pāpakānaṃ akusalānaṃ dhammānaṃ akiriyaṃ vadāmi.
pt: eu afirmo a não-ação com relação a vários tipos de conduta ruim e prejudicial.

# pi-tv-bu-vb-intro:12.5
source: Ayaṃ kho, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘akiriyavādo samaṇo gotamo’ti, no ca kho yaṃ tvaṃ sandhāya vadesī”ti.
pt: É desse modo que alguém pode corretamente dizer de mim: ‘O contemplativo Gotama é um proponente da não-ação’. Mas não é isto o que você quis dizer.”

# pi-tv-bu-vb-intro:13.1
source: “Ucchedavādo bhavaṃ gotamo”ti?
pt: “O contemplativo Gotama é um proponente da doutrina da aniquilação.”

# pi-tv-bu-vb-intro:13.2
source: “Atthi khvesa, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘ucchedavādo samaṇo gotamo’ti.
pt: “Há de fato um modo em que alguém pode corretamente dizer de mim, ‘o contemplativo Gotama é um proponente da doutrina da aniquilação’.

# pi-tv-bu-vb-intro:13.3
source: Ahañhi, brāhmaṇa, ucchedaṃ vadāmi rāgassa dosassa mohassa.
pt: Isto pois eu ensino a aniquilação da cobiça, raiva, e delusão;

# pi-tv-bu-vb-intro:13.4
source: Anekavihitānaṃ pāpakānaṃ akusalānaṃ dhammānaṃ ucchedaṃ vadāmi.
pt: eu afirmo a aniquilação com relação aos vários tipos de qualidades ruins e prejudiciais.

# pi-tv-bu-vb-intro:13.5
source: Ayaṃ kho, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘ucchedavādo samaṇo gotamo’ti, no ca kho yaṃ tvaṃ sandhāya vadesī”ti.
pt: É desse modo que alguém pode corretamente dizer de mim: ‘o contemplativo Gotama é um proponente da aniquilação’. Mas não é isto o que você quis dizer.”

# pi-tv-bu-vb-intro:14.1
source: “Jegucchī bhavaṃ gotamo”ti?
pt: “O contemplativo Gotama é alguém que detesta.”

# pi-tv-bu-vb-intro:14.2
source: “Atthi khvesa, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘jegucchī samaṇo gotamo’ti.
pt: “Há de fato um modo em que alguém pode corretamente dizer de mim: ‘o contemplativo Gotama é alguém que detesta.

# pi-tv-bu-vb-intro:14.3
source: Ahañhi, brāhmaṇa, jigucchāmi kāyaduccaritena vacīduccaritena manoduccaritena.
pt: Pois eu detesto a conduta inapropriada com o corpo, linguagem e mente;

# pi-tv-bu-vb-intro:14.4
source: Anekavihitānaṃ pāpakānaṃ akusalānaṃ dhammānaṃ samāpattiyā jigucchāmi.
pt: eu detesto os vários tipos de qualidades ruins e prejudiciais.

# pi-tv-bu-vb-intro:14.5
source: Ayaṃ kho, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘jegucchī samaṇo gotamo’ti, no ca kho yaṃ tvaṃ sandhāya vadesī”ti.
pt: É desse modo que alguém pode corretamente dizer de mim: ‘O contemplativo Gotama detesta. Mas não é isto o que você quis dizer.”

# pi-tv-bu-vb-intro:15.1
source: “Venayiko bhavaṃ gotamo”ti?
pt: “O contemplativo Gotama é um disciplinador.”

# pi-tv-bu-vb-intro:15.2
source: “Atthi khvesa, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘venayiko samaṇo gotamo’ti.
pt: “Há de fato um modo em que alguém pode corretamente dizer de mim: ‘o contemplativo Gotama é um disciplinador’.

# pi-tv-bu-vb-intro:15.3
source: Ahañhi, brāhmaṇa, vinayāya dhammaṃ desemi rāgassa dosassa mohassa.
pt: Isto pois eu exponho meu ensino com o propósito de disciplinar os desejos sensuais, a raiva e a confusão,

# pi-tv-bu-vb-intro:15.4
source: Anekavihitānaṃ pāpakānaṃ akusalānaṃ dhammānaṃ vinayāya dhammaṃ desemi.
pt: com o propósito de disciplinar todos os tipos qualidades ruins, prejudiciais.

# pi-tv-bu-vb-intro:15.5
source: Ayaṃ kho, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘venayiko samaṇo gotamo’ti, no ca kho yaṃ tvaṃ sandhāya vadesī”ti.
pt: Esta é uma maneira em que realmente pode-se dizer de mim, ‘o contemplativo Gotama é um disciplinador. Mas não é isto o que você quis dizer.”

# pi-tv-bu-vb-intro:16.1
source: “Tapassī bhavaṃ gotamo”ti?
pt: “O contemplativo Gotama é dedicado às austeridades.”

# pi-tv-bu-vb-intro:16.2
source: “Atthi khvesa, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘tapassī samaṇo gotamo’ti.
pt: “Há de fato um modo em que alguém pode corretamente dizer de mim: ‘O contemplativo Gotama é dedicado às austeridades’.

# pi-tv-bu-vb-intro:16.3
source: Tapanīyāhaṃ, brāhmaṇa, pāpake akusale dhamme vadāmi, kāyaduccaritaṃ vacīduccaritaṃ manoduccaritaṃ.
pt: Pois eu afirmo que as qualidades ruins e prejudiciais—a conduta corporal, verbal e mental inapropriada—devem ser mortificadas.

# pi-tv-bu-vb-intro:16.4
source: Yassa kho, brāhmaṇa, tapanīyā pāpakā akusalā dhammā pahīnā ucchinnamūlā tālāvatthukatā anabhāvaṃkatā āyatiṃ anuppādadhammā tamahaṃ tapassīti vadāmi.
pt: Eu digo que alguém é dedicado às austeridades quando ele abandonou as qualidades ruins e prejudiciais que devem ser mortificadas; quando ele as cortou pela raiz, fez como com um tronco de palmeira, eliminando-as de tal forma que não estarão mais sujeitas a um futuro surgimento.

# pi-tv-bu-vb-intro:16.5
source: Tathāgatassa kho, brāhmaṇa, tapanīyā pāpakā akusalā dhammā pahīnā ucchinnamūlā tālāvatthukatā anabhāvaṃkatā āyatiṃ anuppādadhammā.
pt: O Tathagata abandonou as qualidades ruins e prejudiciais que devem ser mortificadas; ele as cortou pela raiz, fez como com um tronco de palmeira, eliminando-as de tal forma que não estarão mais sujeitas a um futuro surgimento.

# pi-tv-bu-vb-intro:16.6
source: Ayaṃ kho, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘tapassī samaṇo gotamo’ti, no ca kho yaṃ tvaṃ sandhāya vadesī”ti.
pt: É desse modo que alguém pode corretamente dizer de mim: ‘O contemplativo Gotama é dedicado às austeridades. Mas não é isto o que você quis dizer.”

# pi-tv-bu-vb-intro:17.1
source: “Apagabbho bhavaṃ gotamo”ti?
pt: “O contemplativo Gotama não está destinado a um novo renascimento.”

# pi-tv-bu-vb-intro:17.2
source: “Atthi khvesa, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘apagabbho samaṇo gotamo’ti.
pt: “Há de fato um modo em que alguém pode corretamente dizer de mim: contemplativo Gotama não está destinado a um novo renascimento’.

# pi-tv-bu-vb-intro:17.3
source: Yassa kho, brāhmaṇa, āyatiṃ gabbhaseyyā punabbhavābhinibbatti pahīnā ucchinnamūlā tālāvatthukatā anabhāvaṃkatā āyatiṃ anuppādadhammā tamahaṃ apagabbhoti vadāmi.
pt: Aquele que não está destinado a um novo renascimento, tendo ele abandonado a produção de uma renovada existência, um útero no futuro; quando ele a cortou pela raiz, tal como se faz com um tronco de palmeira, eliminando-a de tal forma que não estará mais sujeita a um futuro surgimento—a este eu chamo aquele que não está destinado a um novo renascimento.

# pi-tv-bu-vb-intro:17.4
source: Tathāgatassa kho, brāhmaṇa, āyatiṃ gabbhaseyyā punabbhavābhinibbatti pahīnā ucchinnamūlā tālāvatthukatā anabhāvaṃkatā āyatiṃ anuppādadhammā.
pt: O Tathagate não está destinado a um novo renascimento, tendo ele abandonado a produção de uma renovada existência, um útero no futuro; quando ele a cortou pela raiz, tal como se faz com um tronco de palmeira, eliminando-a de tal forma que não estará mais sujeito a um futuro surgimento.

# pi-tv-bu-vb-intro:17.5
source: Ayaṃ kho, brāhmaṇa, pariyāyo yena maṃ pariyāyena sammā vadamāno vadeyya—‘apagabbho samaṇo gotamo’ti, no ca kho yaṃ tvaṃ sandhāya vadesi.
pt: É desse modo que alguém pode corretamente dizer de mim: ‘O contemplativo Gotama não está destinado a um novo renascimento. Mas não é isto o que você quis dizer.”

# pi-tv-bu-vb-intro:18.1
source: Seyyathāpi, brāhmaṇa, kukkuṭiyā aṇḍāni aṭṭha vā dasa vā dvādasa vā.
pt: “Brâmane, suponha que uma galinha tenha oito, dez ou doze ovos

# pi-tv-bu-vb-intro:18.2
source: Tānassu kukkuṭiyā sammā adhisayitāni sammā pariseditāni sammā paribhāvitāni.
pt: que ela cobriu corretamente, aqueceu corretamente, incubou corretamente.

# pi-tv-bu-vb-intro:18.3
source: Yo nu kho tesaṃ kukkuṭacchāpakānaṃ paṭhamataraṃ pādanakhasikhāya vā mukhatuṇḍakena vā aṇḍakosaṃ padāletvā sotthinā abhinibbhijjeyya, kinti svāssa vacanīyo—‘jeṭṭho vā kaniṭṭho vā’”ti?
pt: E o primeiro pinto nasce com segurança—após romper as cascas dos ovos com suas garras afiadas—deve ele ser chamado de o mais velho ou mais novo? ”

# pi-tv-bu-vb-intro:18.4
source: “Jeṭṭhotissa, bho gotama, vacanīyo.
pt: “Ele deve ser chamado o mais velho,Mestre Gotama,

# pi-tv-bu-vb-intro:18.5
source: So hi nesaṃ jeṭṭho hotī”ti.
pt: pois ele é o mais velho deles.”

# pi-tv-bu-vb-intro:18.6
source: “Evameva kho ahaṃ, brāhmaṇa, avijjāgatāya pajāya aṇḍabhūtāya pariyonaddhāya avijjaṇḍakosaṃ padāletvā ekova loke anuttaraṃ sammāsambodhiṃ abhisambuddho.
pt: “Da mesma forma, esta geração sem entendimento, sendo como um ovo, coberto, eu sou o único no mundo a ter rompido a casca de ovo da ignorância e alcançado o insuperável despertar completo.

# pi-tv-bu-vb-intro:18.7
source: Svāhaṃ, brāhmaṇa, jeṭṭho seṭṭho lokassa.
pt: Brâmane, eu sou no mundo o mais velho e o melhor.

# pi-tv-bu-vb-intro:19.1
source: Āraddhaṃ kho pana me, brāhmaṇa, vīriyaṃ ahosi asallīnaṃ, upaṭṭhitā sati asammuṭṭhā, passaddho kāyo asāraddho, samāhitaṃ cittaṃ ekaggaṃ.
pt: “A energia infatigável foi despertada em mim e a atenção plena perseverante foi estabelecida, meu corpo estava tranqüilo e sossegado, minha mente concentrada e unificada.

# pi-tv-bu-vb-intro:19.2
source: So kho ahaṃ, brāhmaṇa, vivicceva kāmehi vivicca akusalehi dhammehi savitakkaṃ savicāraṃ vivekajaṃ pītisukhaṃ paṭhamaṃ jhānaṃ upasampajja vihāsiṃ.
pt: Totalmente afastado dos prazeres sensuais, afastado das qualidades não hábeis, entrei e permaneci no primeiro jhana, que consiste no êxtase e felicidade nascidos do afastamento e é acompanhado por pensamentos.

# pi-tv-bu-vb-intro:19.3
source: Vitakkavicārānaṃ vūpasamā ajjhattaṃ sampasādanaṃ cetaso ekodibhāvaṃ avitakkaṃ avicāraṃ samādhijaṃ pītisukhaṃ dutiyaṃ jhānaṃ upasampajja vihāsiṃ.
pt: Com o aquietar dos pensamentos, entrei e permaneci no segundo jhana, que é caracterizado pela segurança interna e perfeita unicidade da mente, consiste com o êxtase e felicidade nascidos da concentração e não é acompanhado por pensamentos.

# pi-tv-bu-vb-intro:19.4
source: Pītiyā ca virāgā upekkhako ca vihāsiṃ sato ca sampajāno, sukhañca kāyena paṭisaṃvedesiṃ, yaṃ taṃ ariyā ācikkhanti—
pt: Deixando o êxtase de lado, entrei e permaneci no terceiro jhana que é caracterizado pela felicidade sem o êxtase, acompanhada pela atenção plena, plena consciência e equanimidade, acerca do qual os nobres declaram:

# pi-tv-bu-vb-intro:19.5
source: ‘upekkhako satimā sukhavihārī’ti tatiyaṃ jhānaṃ upasampajja vihāsiṃ.
pt: ‘Ele permanece numa estada feliz, equânime e plenamente atento.’

# pi-tv-bu-vb-intro:19.6
source: Sukhassa ca pahānā dukkhassa ca pahānā pubbeva somanassadomanassānaṃ atthaṅgamā adukkhamasukhaṃ upekkhāsatipārisuddhiṃ catutthaṃ jhānaṃ upasampajja vihāsiṃ.
pt: Com o abandono da felicidade e do sofrimento, entrei e permaneci no quarto jhana, que é livre de sofrimento ou felicidade e consiste em atenção plena e a equanimidade purificadas.”

# pi-tv-bu-vb-intro:20.1
source: So evaṃ samāhite citte parisuddhe pariyodāte anaṅgaṇe vigatūpakkilese mudubhūte kammaniye ṭhite āneñjappatte pubbenivāsānussatiñāṇāya cittaṃ abhininnāmesiṃ.
pt: “Com a minha mente dessa forma concentrada, purificada, luminosa, pura, imaculada, livre de defeitos, flexível, maleável, estável e atingindo a imperturbabilidade, eu a dirigi para o conhecimento da recordação de vidas passadas.

# pi-tv-bu-vb-intro:20.2
source: So anekavihitaṃ pubbenivāsaṃ anussarāmi, seyyathidaṃ—
pt: Eu me recordei das minhas muitas vidas passadas,

# pi-tv-bu-vb-intro:20.3
source: ekampi jātiṃ dvepi jātiyo tissopi jātiyo catassopi jātiyo pañcapi jātiyo dasapi jātiyo vīsampi jātiyo tiṃsampi jātiyo cattālīsampi jātiyo paññāsampi jātiyo jātisatampi, jātisahassampi jātisatasahassampi, anekepi saṃvaṭṭakappe anekepi vivaṭṭakappe anekepi saṃvaṭṭavivaṭṭakappe—
pt: isto é, um nascimento, dois nascimentos, três nascimentos, quatro, cinco, dez, vinte, trinta, quarenta, cinqüenta, cem, mil, cem mil, muitos ciclos cósmicos de contração, muitos ciclos cósmicos de expansão, muitos ciclos cósmicos de contração e expansão,

# pi-tv-bu-vb-intro:20.4
source: ‘amutrāsiṃ evaṃnāmo evaṃgotto evaṃvaṇṇo evamāhāro evaṃsukhadukkhappaṭisaṃvedī evamāyupariyanto;
pt: ‘Lá eu tive tal nome, pertencia a tal clã, tinha tal aparência. Assim era o meu alimento, assim era a minha experiência de prazer e dor, assim foi o fim da minha vida.

# pi-tv-bu-vb-intro:20.5
source: so tato cuto amutra udapādiṃ;
pt: Falecendo ali,

# pi-tv-bu-vb-intro:20.6
source: tatrāpāsiṃ evaṃnāmo evaṃgotto evaṃvaṇṇo evamāhāro evaṃsukhadukkhappaṭisaṃvedī evamāyupariyanto;
pt: eu renasci acolá. Ali eu também tinha tal nome, pertencia a tal clã, tinha tal aparência. Assim era o meu alimento, assim era a minha experiência de prazer e dor, assim foi o fim da minha vida.

# pi-tv-bu-vb-intro:20.7
source: so tato cuto idhūpapanno’ti.
pt: Falecendo lá, eu renasci aqui.’

# pi-tv-bu-vb-intro:20.8
source: Iti sākāraṃ sauddesaṃ anekavihitaṃ pubbenivāsaṃ anussarāmi.
pt: Assim eu me recordei das minhas muitas vidas passadas nos seus modos e detalhes.

# pi-tv-bu-vb-intro:20.9
source: Ayaṃ kho me, brāhmaṇa, rattiyā paṭhame yāme paṭhamā vijjā adhigatā,
pt: Esse foi o primeiro conhecimento verdadeiro que alcancei na primeira vigília da noite.

# pi-tv-bu-vb-intro:20.10
source: avijjā vihatā, vijjā uppannā, tamo vihato, āloko uppanno—
pt: A ignorância foi extirpada e surgiu o verdadeiro conhecimento, a escuridão foi extinta e surgiu a luz,

# pi-tv-bu-vb-intro:20.11
source: yathā taṃ appamattassa ātāpino pahitattassa viharato.
pt: como ocorre com aquele que permanece diligente, ardente e decidido.

# pi-tv-bu-vb-intro:20.12
source: Ayaṃ kho me, brāhmaṇa, paṭhamābhinibbhidā ahosi kukkuṭacchāpakasseva aṇḍakosamhā.
pt: Este, brâmane, foi meu primeiro rompimento, como o dos pintos ao sair das suas cascas.”

# pi-tv-bu-vb-intro:21.1
source: So evaṃ samāhite citte parisuddhe pariyodāte anaṅgaṇe vigatūpakkilese mudubhūte kammaniye ṭhite āneñjappatte sattānaṃ cutūpapātañāṇāya cittaṃ abhininnāmesiṃ.
pt: “Com a minha mente dessa forma concentrada, purificada, luminosa, pura, imaculada, livre de defeitos, flexível, maleável, estável e atingindo a imperturbabilidade, eu a dirigi para o conhecimento do falecimento e reaparecimento dos seres.

# pi-tv-bu-vb-intro:21.2
source: So dibbena cakkhunā visuddhena atikkantamānusakena satte passāmi cavamāne upapajjamāne hīne paṇīte suvaṇṇe dubbaṇṇe sugate duggate, yathākammūpage satte pajānāmi—
pt: Por meio do olho divino, que é purificado e sobrepuja o humano, eu vi seres falecendo e renascendo, inferiores e superiores, bonitos e feios, afortunados e desafortunados. Eu compreendi como os seres prosseguem de acordo com as suas ações desta forma:

# pi-tv-bu-vb-intro:21.3
source: ‘ime vata bhonto sattā kāyaduccaritena samannāgatā vacīduccaritena samannāgatā manoduccaritena samannāgatā ariyānaṃ upavādakā micchādiṭṭhikā micchādiṭṭhikammasamādānā;
pt: ‘Esses seres – dotados de má conduta com o corpo, linguagem e mente, que insultam os nobres, com o entendimento incorreto e realizando ações sob a influência do entendimento incorreto –

# pi-tv-bu-vb-intro:21.4
source: te kāyassa bhedā paraṃ maraṇā apāyaṃ duggatiṃ vinipātaṃ nirayaṃ upapannā.
pt: com a dissolução do corpo, após a morte, renasceram num estado de privação, num destino infeliz, nos reinos inferiores, até mesmo no inferno.

# pi-tv-bu-vb-intro:21.5
source: Ime vā pana bhonto sattā kāyasucaritena samannāgatā vacīsucaritena samannāgatā manosucaritena samannāgatā ariyānaṃ anupavādakā sammādiṭṭhikā sammādiṭṭhikammasamādānā;
pt: Porém estes seres—dotados de boa conduta com o corpo, linguagem e mente, que não insultam os nobres, com o entendimento correto e realizando ações sob a influência do entendimento correto –

# pi-tv-bu-vb-intro:21.6
source: te kāyassa bhedā paraṃ maraṇā sugatiṃ saggaṃ lokaṃ upapannā’ti.
pt: com a dissolução do corpo, após a morte, renasceram num destino feliz, no paraíso.’
