Repository: sc-translatatron/translation
Catalog: pi-*/*/pj/pi-tv-bu-vb-pj3.po
Languages: pt

# pi-tv-bu-vb-pj3:23.8
source: Tattha dibbehi pañcahi kāmaguṇehi samappito samaṅgībhūto paricāressāmī”ti,
pt: Lá poderei desfrutar dos cinco tipos de prazeres sensuais divinos.”

# pi-tv-bu-vb-pj3:23.9
source: so asappāyāni ceva bhojanāni bhuñji asappāyāni ca khādanīyāni khādi asappāyāni ca sāyanīyāni sāyi asappāyāni ca pānāni pivi.
pt: E a partir daquele ponto ele ingeriu e bebeu vários tipos de alimentos e bebidas prejudiciais,

# pi-tv-bu-vb-pj3:23.10
source: Tassa asappāyāni ceva bhojanāni bhuñjato asappāyāni ca khādanīyāni khādato asappāyāni ca sāyanīyāni sāyato asappāyāni ca pānāni pivato kharo ābādho uppajji.
pt: e por causa disto ele ficou seriamente doente

# pi-tv-bu-vb-pj3:23.11
source: So teneva ābādhena kālamakāsi.
pt: e morreu.

# pi-tv-bu-vb-pj3:23.12
source: Tassa pajāpati ujjhāyati khiyyati vipāceti—
pt: E então sua esposa se queixou e criticou aqueles bhikkhus:

# pi-tv-bu-vb-pj3:23.13
source: “alajjino ime samaṇā sakyaputtiyā dussīlā musāvādino.
pt: “Estes contemplativos Sákya são sem vergonha, imorais e mentirosos.

# pi-tv-bu-vb-pj3:23.14
source: Ime hi nāma dhammacārino samacārino brahmacārino saccavādino sīlavanto kalyāṇadhammā paṭijānissanti.
pt: eles afirmam ser seguidores do Dhamma, de boa conduta, comprometidos com a vida espiritual, falantes da verdade, virtuosos, de boa conduta.

# pi-tv-bu-vb-pj3:23.15
source: Natthi imesaṃ sāmaññaṃ natthi imesaṃ brahmaññaṃ,
pt: Mas eles não têm as qualidades de um contemplativo ou brâmane

# pi-tv-bu-vb-pj3:23.16
source: naṭṭhaṃ imesaṃ sāmaññaṃ naṭṭhaṃ imesaṃ brahmaññaṃ, kuto imesaṃ sāmaññaṃ kuto imesaṃ brahmaññaṃ, apagatā ime sāmaññā apagatā ime brahmaññā.
pt: eles estão perdidos.

# pi-tv-bu-vb-pj3:23.17
source: Ime me sāmikassa maraṇavaṇṇaṃ saṃvaṇṇesuṃ.
pt: Eles elogiaram a morte para meu marido,

# pi-tv-bu-vb-pj3:23.18
source: Imehi me sāmiko mārito”ti.
pt: e por causa deles, meu marido morreu.”

# pi-tv-bu-vb-pj3:23.19
source: Aññepi manussā ujjhāyanti khiyyanti vipācenti—
pt: E outras pessoas reclamaram e criticaram da mesma forma:

# pi-tv-bu-vb-pj3:23.20
source: “alajjino ime samaṇā sakyaputtiyā dussīlā musāvādino.
pt: “Estes contemplativos Sákya são sem vergonha, imorais e mentirosos.

# pi-tv-bu-vb-pj3:23.21
source: Ime hi nāma dhammacārino samacārino brahmacārino saccavādino sīlavanto kalyāṇadhammā paṭijānissanti.
pt: eles afirmam ser seguidores do Dhamma, de boa conduta, comprometidos com a vida espiritual, falantes da verdade, virtuosos, de boa conduta.

# pi-tv-bu-vb-pj3:23.22
source: Natthi imesaṃ sāmaññaṃ natthi imesaṃ brahmaññaṃ, naṭṭhaṃ imesaṃ sāmaññaṃ naṭṭhaṃ imesaṃ brahmaññaṃ, kuto imesaṃ sāmaññaṃ kuto imesaṃ brahmaññaṃ, apagatā ime sāmaññā apagatā ime brahmaññā.
pt: Mas eles não têm as qualidades de um contemplativo ou brâmane,

# pi-tv-bu-vb-pj3:23.23
source: Ime upāsakassa maraṇavaṇṇaṃ saṃvaṇṇesuṃ.
pt: Eles elogiaram a morte para o marido daquela discípula leiga,

# pi-tv-bu-vb-pj3:23.24
source: Imehi upāsako mārito”ti.
pt: e por causa deles, ele morreu.”

# pi-tv-bu-vb-pj3:24.1
source: Assosuṃ kho bhikkhū tesaṃ manussānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Os bhikkhus ouviram as queixas e críticas daquelas pessoas,

# pi-tv-bu-vb-pj3:24.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-pj3:24.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram aqueles bhikkhus:

# pi-tv-bu-vb-pj3:24.4
source: “kathañhi nāma chabbaggiyā bhikkhū upāsakassa maraṇavaṇṇaṃ saṃvaṇṇissantī”ti.
pt: “Como puderam eles elogiar a morte para aquele discípulo leigo?”

# pi-tv-bu-vb-pj3:25.1
source: Atha kho te bhikkhū chabbaggiye bhikkhū aneka­pariyā­yena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar os bhikkhus do Grupo dos Seis de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ...

# pi-tv-bu-vb-pj3:25.2
source: “saccaṃ kira tumhe, bhikkhave, upāsakassa maraṇavaṇṇaṃ saṃvaṇṇethā”ti?
pt: “É verdade, bhikkhus, que vocês elogiaram a morte para aquele discípulo leigo?”

# pi-tv-bu-vb-pj3:25.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-pj3:25.4
source: Vigarahi buddho bhagavā—
pt: O Buda então o repreendeu:

# pi-tv-bu-vb-pj3:25.5
source: “ananucchavikaṃ, moghapurisā, ananulomikaṃ appaṭirūpaṃ assāmaṇakaṃ akappiyaṃ akaraṇīyaṃ.
pt: “Homens tolos, não é conveniente, não é apropriado, não é digno de um contemplativo, não é correto, não deve ser feito.

# pi-tv-bu-vb-pj3:25.6
source: Kathañhi nāma tumhe, moghapurisā, upāsakassa maraṇavaṇṇaṃ saṃvaṇṇissatha.
pt: Como puderam vocês elogiar a morte para aquele discípulo leigo?

# pi-tv-bu-vb-pj3:25.7
source: Netaṃ, moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-pj3:25.8
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-pj3:26.2
source: “Yo pana bhikkhu sañcicca manus­savig­gahaṃ jīvitā voropeyya satthahārakaṃ vāssa pariyeseyya maraṇavaṇṇaṃ vā saṃvaṇṇeyya maraṇāya vā samādapeyya—
pt: “Um bhikkhu que mata intencionalmente um ser humano, ou que procura por um instrumento para a morte deste, ou que incita alguém a morrer, dizendo,

# pi-tv-bu-vb-pj3:26.3
source: ‘ambho purisa, kiṃ tuyhiminā pāpakena dujjīvitena,
pt: ‘Bom homem, qual é o ponto desta vida miserável e difícil?

# pi-tv-bu-vb-pj3:26.4
source: mataṃ te jīvitā seyyo’ti,
pt: A morte lhe será melhor que a vida!’,

# pi-tv-bu-vb-pj3:26.5
source: mataṃ te jīvitā seyyo’ti, iti cittamano cittasaṅkappo aneka­pariyā­yena maraṇavaṇṇaṃ vā saṃvaṇṇeyya, maraṇāya vā samādapeyya,
pt: endo este pensamento e intenção, ele elogia a morte de várias formas ou incita alguém a morrer—

# pi-tv-bu-vb-pj3:26.6
source: ayampi pārājiko hoti asaṃvāso”ti.
pt: ele está expulso, passa a não mais fazer parte da Sangha.”

# pi-tv-bu-vb-pj3:27.2
source: Yo panāti
pt: Um:

# pi-tv-bu-vb-pj3:27.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-pj3:27.4
source: bhikkhūti
pt: Bhikkhu:

# pi-tv-bu-vb-pj3:27.5
source: … pe … ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: … neste caso, um bhikkhu é alguém que tenha recebido a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo. Isto se entende por bhikkhu.

# pi-tv-bu-vb-pj3:28.1
source: Sañciccāti
pt: Intencionalmente:

# pi-tv-bu-vb-pj3:28.2
source: jānanto sañjānanto cecca abhivitaritvā vītikkamo.
pt: ciente, dotado de entendimento, tendo intenção, tendo decidido, ele comete a ofensa.

# pi-tv-bu-vb-pj3:29.1
source: Manussaviggaho nāma
pt: Um ser humano:

# pi-tv-bu-vb-pj3:29.2
source: yaṃ mātukucchismiṃ paṭhamaṃ cittaṃ uppannaṃ paṭhamaṃ viññāṇaṃ pātubhūtaṃ, yāva maraṇakālā etthantare eso manussaviggaho nāma.
pt: desde a primeira aparição da mente no ventre materno—desde a primeira manifestação da consciência—até a hora da morte: um ser que se encontra entre estes, a isto se chama “ser humano.”

# pi-tv-bu-vb-pj3:30.1
source: Jīvitā voropeyyāti
pt: Mata:

# pi-tv-bu-vb-pj3:30.2
source: jīvitindriyaṃ upacchindati uparodheti santatiṃ vikopeti.
pt: suspende a faculdade da vida, trazendo-a para um fim, interrompendo sua continuação.

# pi-tv-bu-vb-pj3:31.1
source: Satthahārakaṃ vāssa pariyeseyyāti
pt: Ou procura por um instrumento para a morte:

# pi-tv-bu-vb-pj3:31.2
source: asiṃ vā sattiṃ vā bheṇḍiṃ vā laguḷaṃ vā pāsāṇaṃ vā satthaṃ vā visaṃ vā rajjuṃ vā.
pt: uma espada, um punhal, uma flecha, um porrete, uma pedra, uma faca, veneno ou uma corda.

# pi-tv-bu-vb-pj3:32.1
source: Maraṇavaṇṇaṃ vā saṃvaṇṇeyyāti
pt: Ou elogia a morte:

# pi-tv-bu-vb-pj3:32.2
source: jīvite ādīnavaṃ dasseti, maraṇe vaṇṇaṃ bhaṇati.
pt: ele mostra desvantagens na vida e fala em louvor da morte.

# pi-tv-bu-vb-pj3:33.1
source: Maraṇāya vā samādapeyyāti
pt: Ou incita alguém a morrer:

# pi-tv-bu-vb-pj3:33.2
source: satthaṃ vā āhara, visaṃ vā khāda, rajjuyā vā ubbandhitvā kālaṃ karohīti.
pt: ele diz: “Se mate com uma faca/coma veneno/se enforque com uma corda.”

# pi-tv-bu-vb-pj3:34.1
source: Ambho purisāti
pt: Bom homem:

# pi-tv-bu-vb-pj3:34.2
source: ālapa­nādhi­vacana­metaṃ.
pt: esta é uma forma de se dirigir a outrem.

# pi-tv-bu-vb-pj3:35.1
source: Kiṃ tuyhiminā pāpakena dujjīvitenāti
pt: ‘Qual é o ponto desta vida miserável e difícil’:

# pi-tv-bu-vb-pj3:35.2
source: pāpakaṃ nāma
pt: Vida miserável:

# pi-tv-bu-vb-pj3:35.3
source: jīvitaṃ aḍḍhānaṃ jīvitaṃ upādāya daliddānaṃ jīvitaṃ pāpakaṃ lāmakaṃ,
pt: a vida dos pobres, desprezível se comparada com a vida dos ricos;

# pi-tv-bu-vb-pj3:35.4
source: sadhanānaṃ jīvitaṃ upādāya adhanānaṃ jīvitaṃ pāpakaṃ,
pt: a vida dos desfavorecidos, desprezível se comparada com a vida dos ricos;

# pi-tv-bu-vb-pj3:35.5
source: devānaṃ jīvitaṃ upādāya manussānaṃ jīvitaṃ pāpakaṃ.
pt: a vida dos seres humanos, desprezível se comparada com a vida dos devas, no paraíso.

# pi-tv-bu-vb-pj3:36.1
source: Dujjīvitaṃ nāma
pt: Vida difícil:

# pi-tv-bu-vb-pj3:36.2
source: hatthac­chin­nassa pādacchinnassa ­hattha­pādac­chinnassa kaṇṇac­chin­nassa nāsacchinnassa ­kaṇṇanā­sacchin­nassa,
pt: a vida daquele cujas mãos são cortadas, cujos pés são cortados, cujas mãos e pés são cortados, cujas orelhas são cortadas, cujo nariz é cortado, cujo nariz e as orelhas são cortados.

# pi-tv-bu-vb-pj3:36.3
source: iminā ca pāpakena iminā ca dujjīvitena mataṃ te jīvitā seyyoti.
pt: Por causa deste tipo de miséria e por este tipo de vida difícil, se diz: “A morte lhe será melhor que a vida..”

# pi-tv-bu-vb-pj3:37.1
source: Iti cittamanoti
pt: Pensamento:

# pi-tv-bu-vb-pj3:37.2
source: yaṃ cittaṃ taṃ mano, yaṃ mano taṃ cittaṃ.
pt: mente e pensamento são equivalentes.

# pi-tv-bu-vb-pj3:38.1
source: Cittasaṅkappoti
pt: Intenção:

# pi-tv-bu-vb-pj3:38.2
source: maraṇasaññī maraṇacetano maraṇādhippāyo.
pt: percebendo a morte, intencionando matar, objetivando a morte.

# pi-tv-bu-vb-pj3:39.1
source: Aneka­pariyā­yenāti
pt: De várias maneiras:

# pi-tv-bu-vb-pj3:39.2
source: uccāvacehi ākārehi.
pt: de formas diferentes.

# pi-tv-bu-vb-pj3:40.1
source: Maraṇavaṇṇaṃ vā saṃvaṇṇeyyāti
pt: Ele elogia a morte:

# pi-tv-bu-vb-pj3:40.2
source: jīvite ādīnavaṃ dasseti, maraṇe vaṇṇaṃ bhaṇati—
pt: ele mostra a desvantagem na vida e fala em louvor da morte, dizendo:

# pi-tv-bu-vb-pj3:40.3
source: “ito tvaṃ kālaṅkato kāyassa bhedā paraṃ maraṇā sugatiṃ saggaṃ lokaṃ upapajjissasi,
pt: “Quando você tiver falecido, com a dissolução do corpo após a morte, você renascerá num destino feliz, num paraíso.

# pi-tv-bu-vb-pj3:40.4
source: tattha dibbehi pañcahi kāmaguṇehi samappito samaṅgībhūto paricāressasī”ti.
pt: Lá você terá acesso e desfrutará dos cinco tipos de prazeres sensuais divinos.”

# pi-tv-bu-vb-pj3:41.1
source: Maraṇāya vā samādapeyyāti
pt: Ou incita alguém a morrer:

# pi-tv-bu-vb-pj3:41.2
source: satthaṃ vā āhara, visaṃ vā khāda, rajjuyā vā ubbandhitvā kālaṃ karohi, sobbhe vā narake vā papāte vā papatāti.
pt: ele diz: “Se mate com uma faca/coma veneno/se enforque com uma corda/salte de um abismo/pule em um poço/salte de um penhasco.”

# pi-tv-bu-vb-pj3:42.1
source: Ayampīti
pt: Ele também:

# pi-tv-bu-vb-pj3:42.2
source: purime upādāya vuccati.
pt: isso é dito pois esta é uma dentre as outras ofensas parajika, que implicam a expulsão.

# pi-tv-bu-vb-pj3:43.1
source: Pārājiko hotīti
pt: É expulso:

# pi-tv-bu-vb-pj3:43.2
source: seyyathāpi nāma puthusilā dvidhā bhinnā appaṭisandhikā hoti,
pt: da mesma forma que uma pedra quebrada em duas partes não pode ser posta junta novamente,

# pi-tv-bu-vb-pj3:43.3
source: evameva bhikkhu sañcicca manus­savig­gahaṃ jīvitā voropetvā assamaṇo hoti asakyaputtiyo.
pt: um bhikkhu que intencionalmente mata um ser humano deixa de ser um contemplativo, um filho do Sákya—

# pi-tv-bu-vb-pj3:43.4
source: Tena vuccati—
pt: é desta forma que se diz

# pi-tv-bu-vb-pj3:43.5
source: “pārājiko hotī”ti.
pt: “ele foi expulso.”

# pi-tv-bu-vb-pj3:44.1
source: Asaṃvāsoti
pt: Passa a não mais fazer parte da Sangha:

# pi-tv-bu-vb-pj3:44.2
source: saṃvāso nāma
pt: Fazer parte da Sangha:

# pi-tv-bu-vb-pj3:44.3
source: ekakammaṃ ekuddeso samasikkhatā—
pt: a participação em procedimentos formais da Sangha, em recitações, e em treinamentos específicos.

# pi-tv-bu-vb-pj3:44.4
source: eso saṃvāso nāma.
pt: Isto faz de alguém um membro da Sangha.

# pi-tv-bu-vb-pj3:44.5
source: So tena saddhiṃ natthi,
pt: Não mais participando de tais coisas

# pi-tv-bu-vb-pj3:44.6
source: tena vuccati asaṃvāsoti.
pt: a ele se aplica a expressão ‘Passa a não mais fazer parte da Sangha’.”

# pi-tv-bu-vb-pj3:45.3
source: Sāmaṃ, adhiṭṭhāya, dūtena, dūta­param­parāya, visakkiyena dūtena, gatapaccā­gatena dūtena,
pt: A si mesmo, tendo decidido, através de um mensageiro, através de vários mensageiros, através de um mensageiro que não segue as instruções, através de um mensageiro que parte e retorna.

# pi-tv-bu-vb-pj3:45.4
source: araho rahosaññī,
pt: Em público, mas percebendo como em privado;

# pi-tv-bu-vb-pj3:45.5
source: raho arahosaññī,
pt: em privado, mas percebendo como em público;

# pi-tv-bu-vb-pj3:45.6
source: araho arahosaññī,
pt: em público e percebendo como em público;

# pi-tv-bu-vb-pj3:45.7
source: raho rahosaññī
pt: em privado e percebendo como em privado.

# pi-tv-bu-vb-pj3:45.8
source: kāyena saṃvaṇṇeti,
pt: Ele elogia através do corpo;

# pi-tv-bu-vb-pj3:45.9
source: vācāya saṃvaṇṇeti,
pt: ele elogia através da fala;

# pi-tv-bu-vb-pj3:45.10
source: kāyena vācāya saṃvaṇṇeti,
pt: ele elogia através do corpo e da fala;

# pi-tv-bu-vb-pj3:45.11
source: dūtena saṃvaṇṇeti,
pt: ele elogia através de um mensageiro;

# pi-tv-bu-vb-pj3:45.12
source: lekhāya saṃvaṇṇeti,
pt: ele elogia através da escrita.

# pi-tv-bu-vb-pj3:45.13
source: opātaṃ apassenaṃ, upanikkhipanaṃ, bhesajjaṃ, rūpūpahāro, saddūpahāro, gandhūpahāro, rasūpahāro, ­phoṭṭhab­bū­pahāro, dhammūpahāro, ācikkhanā, anusāsanī, saṅketakammaṃ, nimitta­kammanti.
pt: Um poço, uma peça de mobília, colocando perto, tônicos, uma imagem, um som, um odor, um sabor, um toque, um estado mental, uma informação, uma instrução, um ato planejado, um sinal.

# pi-tv-bu-vb-pj3:46.2
source: Sāmanti
pt: A si mesmo:

# pi-tv-bu-vb-pj3:46.3
source: sayaṃ hanati kāyena vā kāyapaṭi­bad­dhena vā nissaggiyena vā.
pt: o indivíduo se mata através do corpo ou através de algo junto ao corpo ou através de algo lançado ou solto.

# pi-tv-bu-vb-pj3:47.1
source: Adhiṭṭhāyāti
pt: Tendo decidido:

# pi-tv-bu-vb-pj3:47.2
source: adhiṭṭhahitvā āṇāpeti—
pt: decidido, ele diz a alguém:

# pi-tv-bu-vb-pj3:47.3
source: “evaṃ vijjha, evaṃ pahara, evaṃ ghātehī”ti.
pt: bata assim, golpeie assim, mate assim.

# pi-tv-bu-vb-pj3:48.2
source: Bhikkhu bhikkhuṃ āṇāpeti—
pt: Se um bhikkhu diz a outro bhikkhu:

# pi-tv-bu-vb-pj3:48.3
source: “itthannāmaṃ jīvitā voropehī”ti,
pt: “Vá e mate fulano”,

# pi-tv-bu-vb-pj3:48.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:48.5
source: So taṃ maññamāno taṃ jīvitā voropeti,
pt: Se o segundo bhikkhu matar essa pessoa, pensando que ela é quem que se mandou matar,

# pi-tv-bu-vb-pj3:48.6
source: āpatti ubhinnaṃ pārājikassa.
pt: ambos cometem há uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:49.1
source: Bhikkhu bhikkhuṃ āṇāpeti—
pt: Se um bhikkhu diz a outro bhikkhu:

# pi-tv-bu-vb-pj3:49.2
source: “itthannāmaṃ jīvitā voropehī”ti,
pt: “Vá e mate fulano”,

# pi-tv-bu-vb-pj3:49.3
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:49.4
source: So taṃ maññamāno aññaṃ jīvitā voropeti,
pt: Se o segundo bhikkhu matar outra pessoa, pensando que aquela era quem se mandou matar,

# pi-tv-bu-vb-pj3:49.5
source: mūlaṭṭhassa anāpatti.
pt: não há ofensa para o instigador,

# pi-tv-bu-vb-pj3:49.6
source: Vadhakassa āpatti pārājikassa.
pt: mas para o assassino há uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:50.1
source: Bhikkhu bhikkhuṃ āṇāpeti—
pt: Se um bhikkhu diz a outro bhikkhu:

# pi-tv-bu-vb-pj3:50.2
source: “itthannāmaṃ jīvitā voropehī”ti,
pt: “Vá e mate fulano”,

# pi-tv-bu-vb-pj3:50.3
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:50.4
source: So aññaṃ maññamāno taṃ jīvitā voropeti,
pt: Se o segundo bhikkhu matar essa pessoa, pensando no entanto que aquela era alguém diferente daquela que se mandou matar,

# pi-tv-bu-vb-pj3:50.5
source: āpatti ubhinnaṃ pārājikassa.
pt: ambos cometem há uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:51.1
source: Bhikkhu bhikkhuṃ āṇāpeti—
pt: Se um bhikkhu diz a outro bhikkhu:

# pi-tv-bu-vb-pj3:51.2
source: “itthannāmaṃ jīvitā voropehī”ti,
pt: “Vá e mate fulano”,

# pi-tv-bu-vb-pj3:51.3
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:51.4
source: So aññaṃ maññamāno aññaṃ jīvitā voropeti;
pt: Se o segundo bhikkhu matar outra pessoa, pensando que aquela era alguém diferente daquela que se mandou matar,

# pi-tv-bu-vb-pj3:51.5
source: mūlaṭṭhassa anāpatti,
pt: não há nenhuma ofensa para o instigador,

# pi-tv-bu-vb-pj3:51.6
source: vadhakassa āpatti pārājikassa.
pt: mas há uma ofensa parajika, que implica a expulsão para o assassino.

# pi-tv-bu-vb-pj3:52.2
source: Bhikkhu bhikkhuṃ āṇāpeti—
pt: Se um bhikkhu diz a outro bhikkhu:

# pi-tv-bu-vb-pj3:52.3
source: “itthannāmassa pāvada—‘itthannāmo itthannāmassa pāvadatu—itthannāmo itthannāmaṃ jīvitā voropetū’”ti,
pt: “Vá e diga para fulano mandar beltrano matar sicrano”,

# pi-tv-bu-vb-pj3:52.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:52.5
source: So itarassa āroceti,
pt: Havendo a transmissão,

# pi-tv-bu-vb-pj3:52.6
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:52.7
source: Vadhako paṭiggaṇhāti,
pt: Se o potencial assassino concorda,

# pi-tv-bu-vb-pj3:52.8
source: mūlaṭṭhassa āpatti thullaccayassa.
pt: o instigador comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-pj3:52.9
source: So taṃ jīvitā voropeti,
pt: Se a morte se dá como comandado,

# pi-tv-bu-vb-pj3:52.10
source: āpatti sabbesaṃ pārājikassa.
pt: todos os envolvidos cometnuma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:53.2
source: Bhikkhu bhikkhuṃ āṇāpeti—
pt: Se um bhikkhu diz a outro bhikkhu:

# pi-tv-bu-vb-pj3:53.3
source: “itthannāmassa pāvada—‘itthannāmo itthannāmassa pāvadatu—itthannāmo itthannāmaṃ jīvitā voropetū’”ti,
pt: “Vá e diga para fulano mandar beltrano matar sicrano”,

# pi-tv-bu-vb-pj3:53.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:53.5
source: So aññaṃ āṇāpeti,
pt: Se o outro bhikkhu vai e passa o comando para uma terceira pessoa,

# pi-tv-bu-vb-pj3:53.6
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:53.7
source: Vadhako paṭiggaṇhāti,
pt: Se o potencial assassino concorda,

# pi-tv-bu-vb-pj3:53.8
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:53.9
source: So taṃ jīvitā voropeti,
pt: Se a morte se dá como comandado,

# pi-tv-bu-vb-pj3:53.10
source: mūlaṭṭhassa anāpatti;
pt: não há ofensa para o instigador,

# pi-tv-bu-vb-pj3:53.11
source: āṇāpakassa ca vadhakassa ca āpatti pārājikassa.
pt: mas tanto aquele que deu o comando como o assassino cometem uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:54.2
source: Bhikkhu bhikkhuṃ āṇāpeti—
pt: Se um bhikkhu diz a outro bhikkhu:

# pi-tv-bu-vb-pj3:54.3
source: “itthannāmaṃ jīvitā voropehī”ti,
pt: “Vá e mate fulano”,

# pi-tv-bu-vb-pj3:54.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:54.5
source: So gantvā puna paccāgacchati—
pt: Se o segundo bhikkhu vai lá, mas retorna dizendo:

# pi-tv-bu-vb-pj3:54.6
source: “nāhaṃ sakkomi taṃ jīvitā voropetun”ti.
pt: “Eu não estou pronto para matá-lo”,

# pi-tv-bu-vb-pj3:54.7
source: So puna āṇāpeti—
pt: e se ele diz-lhe outra vez:

# pi-tv-bu-vb-pj3:54.8
source: “yadā sakkosi tadā taṃ jīvitā voropehī”ti,
pt: “Quando você estiver pronto, vá e mate-o”,

# pi-tv-bu-vb-pj3:54.9
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:54.10
source: So taṃ jīvitā voropeti,
pt: Se a morte se dá como comandado,

# pi-tv-bu-vb-pj3:54.11
source: āpatti ubhinnaṃ pārājikassa.
pt: ambos cometem há uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:55.1
source: Bhikkhu bhikkhuṃ āṇāpeti—
pt: Se um bhikkhu diz a outro bhikkhu:

# pi-tv-bu-vb-pj3:55.2
source: “itthannāmaṃ jīvitā voropehī”ti,
pt: “Vá e mate fulano”,

# pi-tv-bu-vb-pj3:55.3
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:55.4
source: So āṇāpetvā vippaṭisārī na sāveti—
pt: Se, depois de lhe dizer, ele se arrepende, mas não diz a ele:

# pi-tv-bu-vb-pj3:55.5
source: “mā ghātehī”ti.
pt: “Não o mate.”

# pi-tv-bu-vb-pj3:55.6
source: So taṃ jīvitā voropeti,
pt: Se a morte se dá como comandado,

# pi-tv-bu-vb-pj3:55.7
source: āpatti ubhinnaṃ pārājikassa.
pt: ambos cometem há uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:56.1
source: Bhikkhu bhikkhuṃ āṇāpeti—
pt: Se um bhikkhu diz a outro bhikkhu:

# pi-tv-bu-vb-pj3:56.2
source: “itthannāmaṃ jīvitā voropehī”ti,
pt: “Vá e mate fulano”,

# pi-tv-bu-vb-pj3:56.3
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:56.4
source: So āṇāpetvā vippaṭisārī sāveti—
pt: Se, depois de lhe dizer, ele se arrepende e diz:

# pi-tv-bu-vb-pj3:56.5
source: “mā ghātehī”ti.
pt: “Não o mate.”

# pi-tv-bu-vb-pj3:56.6
source: So—“āṇatto ahaṃ tayā”ti
pt: mas o segundo bhikkhu diz: “Eu fui mandado por você a fazê-lo”,

# pi-tv-bu-vb-pj3:56.7
source: taṃ jīvitā voropeti,
pt: e ele então mata como comandado,

# pi-tv-bu-vb-pj3:56.8
source: mūlaṭṭhassa anāpatti.
pt: não há ofensa para o instigador,

# pi-tv-bu-vb-pj3:56.9
source: Vadhakassa āpatti pārājikassa.
pt: mas para o assassino há uma ofensa parajika, que implica a expulsão.

# pi-tv-bu-vb-pj3:57.1
source: Bhikkhu bhikkhuṃ āṇāpeti—
pt: Se um bhikkhu diz a outro bhikkhu:

# pi-tv-bu-vb-pj3:57.2
source: “itthannāmaṃ jīvitā voropehī”ti,
pt: “Vá e mate fulano”,

# pi-tv-bu-vb-pj3:57.3
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:57.4
source: So āṇāpetvā vippaṭisārī sāveti—
pt: Se, depois de lhe dizer, ele se arrepende e diz:

# pi-tv-bu-vb-pj3:57.5
source: “mā ghātehī”ti.
pt: “Não o mate.”

# pi-tv-bu-vb-pj3:57.6
source: So sādhūti oramati,
pt: e o segundo bhikkhu diz, “Muito bem”, e desiste,

# pi-tv-bu-vb-pj3:57.7
source: ubhinnaṃ anāpatti.
pt: não há ofensa para nenhum dos dois.

# pi-tv-bu-vb-pj3:58.1
source: Araho rahosaññī
pt: Em público, mas percebendo como em privado:

# pi-tv-bu-vb-pj3:58.2
source: ullapati—
pt: se ele diz em voz alta:

# pi-tv-bu-vb-pj3:58.3
source: “aho itthannāmo hato assā”ti,
pt: “Quem me dera que fulano fosse morto”,

# pi-tv-bu-vb-pj3:58.4
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:58.5
source: Raho arahosaññī
pt: Em particular, mas percebendo em público:

# pi-tv-bu-vb-pj3:58.6
source: ullapati—
pt: se ele diz em voz alta:

# pi-tv-bu-vb-pj3:58.7
source: “aho itthannāmo hato assā”ti,
pt: “Quem me dera que fulano fosse morto”,

# pi-tv-bu-vb-pj3:58.8
source: āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-pj3:58.9
source: Araho arahosaññī
pt: Em público e percebendo como em público:
