Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss9.po
Languages: pt

# pi-tv-bu-vb-ss9:27.3
source: gahapa­ti­cīva­ra­dharo diṭṭho hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: vestindo um manto oferecido cometer uma ofensa parajika.

# pi-tv-bu-vb-ss9:27.4
source: Aññaṃ gahapa­ti­cīva­ra­dharaṃ passitvā codeti—
pt: Se ele vai e acusa alguém vestindo um manto similar, dizendo,

# pi-tv-bu-vb-ss9:27.5
source: “gahapa­ti­cīva­ra­dharo mayā diṭṭho.
pt: “Eu vi uma pessoa vestindo um manto oferecido .

# pi-tv-bu-vb-ss9:27.6
source: Pārājikaṃ dhammaṃ ajjhāpannosi, assamaṇosi, asakya­putti­yosi … pe …
pt: Você cometeu uma ofensa parajika. Você não é mais um contemplativo, um filho do Sákya ...

# pi-tv-bu-vb-ss9:27.7
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss9:28.1
source: Upajjhāyaleso nāma
pt: O pretexto de preceptor:

# pi-tv-bu-vb-ss9:28.2
source: itthannāmassa saddhivihāriko diṭṭho hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Um bhikkhu vê o discípulo de tal e tal preceptor cometer uma ofensa parajika.

# pi-tv-bu-vb-ss9:28.3
source: Aññaṃ itthannāmassa sad­dhi­vihā­ri­kaṃ passitvā codeti—
pt: Se ele vai e acusa um outro discípulo do mesmo preceptor, dizendo,

# pi-tv-bu-vb-ss9:28.4
source: “itthannāmassa saddhivihāriko mayā diṭṭho.
pt: “Eu vi o discípulo de tal e tal preceptor.

# pi-tv-bu-vb-ss9:28.5
source: Pārājikaṃ dhammaṃ ajjhāpannosi, assamaṇosi, asakya­putti­yosi … pe …
pt: Você cometeu uma ofensa parajika. …

# pi-tv-bu-vb-ss9:28.6
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss9:29.1
source: Ācariyaleso nāma
pt: O pretexto do professor:

# pi-tv-bu-vb-ss9:29.2
source: itthannāmassa antevāsiko diṭṭho hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Um bhikkhu vê o discípulo de tal e tal professor cometer uma ofensa parajika.

# pi-tv-bu-vb-ss9:29.3
source: Aññaṃ itthannāmassa antevāsikaṃ passitvā codeti—
pt: Se ele vai e acusa um outro discípulo do mesmo professor, dizendo,

# pi-tv-bu-vb-ss9:29.4
source: “itthannāmassa antevāsiko mayā diṭṭho.
pt: “Eu vi o discípulo de tal e tal professor.

# pi-tv-bu-vb-ss9:29.5
source: Pārājikaṃ dhammaṃ ajjhāpannosi, assamaṇosi, asakya­putti­yosi … pe …
pt: Você cometeu uma ofensa parajika. Você não é mais um contemplativo, um filho do Sákya ...

# pi-tv-bu-vb-ss9:29.6
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss9:30.1
source: Senāsanaleso nāma
pt: O pretexto de alojamento:

# pi-tv-bu-vb-ss9:30.2
source: itthannā­ma­se­nāsa­na­vāsiko diṭṭho hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Um bhikkhu vê alguém que mora em tal e tal alojamento cometer uma ofensa parajika.

# pi-tv-bu-vb-ss9:30.3
source: Aññaṃ itthannā­ma­se­nāsa­na­vāsikaṃ passitvā codeti—
pt: Se ele vai e acusa um outro alguém que também more naquele alojamento, dizendo,

# pi-tv-bu-vb-ss9:30.4
source: “itthannā­ma­se­nāsa­na­vāsiko mayā diṭṭho.
pt: “Eu vi o morador de tal e tal alojamento.

# pi-tv-bu-vb-ss9:30.5
source: Pārājikaṃ dhammaṃ ajjhāpannosi,
pt: Você cometeu uma ofensa parajika.

# pi-tv-bu-vb-ss9:30.6
source: assamaṇosi, asakya­putti­yosi,
pt: Você não é mais um contemplativo, um filho do Sákya;

# pi-tv-bu-vb-ss9:30.7
source: natthi tayā saddhiṃ uposatho vā pavāraṇā vā saṃghakammaṃ vā”ti,
pt: você está excluído da observância do uposatha, da cerimônia de abertura do retiro das chuvas, e também dos procedimentos formais da Sangha.”

# pi-tv-bu-vb-ss9:30.8
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss9:31.1
source: Pārājikena dhammenāti
pt: Ofensa parajika, que envolve a expulsão:

# pi-tv-bu-vb-ss9:31.2
source: catunnaṃ aññatarena.
pt: uma das quatro parajika—realizar atos sexuais, tomar aquilo que não foi oferecido, matar um ser humano ou alegar estados supra-humanos.

# pi-tv-bu-vb-ss9:32.1
source: Anuddhaṃseyyāti
pt: Acusa:

# pi-tv-bu-vb-ss9:32.2
source: codeti vā codāpeti vā.
pt: condena ou faz com que seja condenado.

# pi-tv-bu-vb-ss9:33.1
source: Appeva nāma naṃ imamhā brahmacariyā cāveyyanti
pt: Com o objetivo de fazê-lo deixar a vida monástica:

# pi-tv-bu-vb-ss9:33.2
source: bhikkhubhāvā cāveyyaṃ, samaṇadhammā cāveyyaṃ, sīlakkhandhā cāveyyaṃ, tapoguṇā cāveyyaṃ.
pt: visando fazê-lo deixar de ser um bhikkhu, deixar de ser um contemplativo, abandonar sua virtude, abandonar os benefícios da vida santa ou contemplativa.

# pi-tv-bu-vb-ss9:34.1
source: Tato aparena samayenāti
pt: E em seguida depois de algum tempo:

# pi-tv-bu-vb-ss9:34.2
source: yasmiṃ khaṇe anuddhaṃsito hoti, taṃ khaṇaṃ taṃ layaṃ taṃ muhuttaṃ vītivatte.
pt: um momento, um instante, um segundo após a acusação ter sido feita.

# pi-tv-bu-vb-ss9:35.1
source: Sama­nug­gāhīya­mānoti
pt: Tendo ele sido questionado:

# pi-tv-bu-vb-ss9:35.2
source: yena vatthunā anuddhaṃsito hoti tasmiṃ vatthusmiṃ sama­nug­gāhīya­māno.
pt: ele é questionado sobre os motivos de sua acusação.

# pi-tv-bu-vb-ss9:36.1
source: Asama­nug­gāhīya­mānoti
pt: Ou não:

# pi-tv-bu-vb-ss9:36.2
source: na kenaci vuccamāno.
pt: ele não é questionado por ninguém.

# pi-tv-bu-vb-ss9:37.1
source: Adhikaraṇaṃ nāma
pt: A acusação:

# pi-tv-bu-vb-ss9:37.2
source: cattāri adhikaraṇāni—
pt: existem quatro tipos de acusações:

# pi-tv-bu-vb-ss9:37.3
source: vivā­dādhika­ra­ṇaṃ, anuvā­dādhika­ra­ṇaṃ, āpat­tādhika­ra­ṇaṃ, kic­cādhika­ra­ṇaṃ.
pt: acusações devido a disputas, acusações devido a denúncias, acusações devido a ofensas, acusações devido a protocolos.

# pi-tv-bu-vb-ss9:38.1
source: Koci deso lesamatto upādinnoti
pt: Usando uma questão não relacionada como pretexto:

# pi-tv-bu-vb-ss9:38.2
source: tesaṃ lesānaṃ aññataro leso upādinno hoti.
pt: ele usa um dos pretexto listados acima.

# pi-tv-bu-vb-ss9:39.1
source: Bhikkhu ca dosaṃ patiṭṭhātīti
pt: Ele admite ter sido motivado pela raiva:

# pi-tv-bu-vb-ss9:39.2
source: tucchakaṃ mayā bhaṇitaṃ, musā mayā bhaṇitaṃ, abhūtaṃ mayā bhaṇitaṃ, ajānantena mayā bhaṇitaṃ.
pt: ele admite que o que foi dito foi em vão, era falso, não era real; ou que o disse sem ter sem certeza.

# pi-tv-bu-vb-ss9:40.1
source: Saṃghādisesoti
pt: Uma ofensa sanghadisesa, séria e que envolve a suspensão:

# pi-tv-bu-vb-ss9:40.2
source: … pe … tenapi vuccati “saṃghādiseso”ti.
pt: ... Desta forma, igualmente, isto é o que se entende por cometer uma ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss9:41.3
source: Bhikkhu saṃghādisesaṃ ajjhāpajjanto diṭṭho hoti, saṃghādisese saṃ­ghā­di­sesa­diṭṭhi hoti.
pt: Um bhikkhu vê um outro bhikkhu cometer uma ofensa sanghadisesa, séria e que envolve a suspensão. O primeiro bhikkhu entende como sendo uma ofensa sanghadisesa.

# pi-tv-bu-vb-ss9:41.4
source: Tañce pārājikena codeti—
pt: Se ele então vai e acusa este de ter cometido uma ofensa parajika, dizendo:

# pi-tv-bu-vb-ss9:41.5
source: “assamaṇosi, asakya­putti­yosi,
pt: “Você não é mais um contemplativo, um filho do Sákya;

# pi-tv-bu-vb-ss9:41.6
source: natthi tayā saddhiṃ uposatho vā pavāraṇā vā saṃghakammaṃ vā”ti,
pt: você está excluído da observância do uposatha, da cerimônia de abertura do retiro das chuvas, e também dos procedimentos formais da Sangha”,

# pi-tv-bu-vb-ss9:41.7
source: evampi āpattañ­ña­bhāgi­yaṃ hoti leso ca upādinno, āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: usando desta forma uma ofensa não relacionada como pretexto, ele comete uma ofensa sanghadisesa para cada instrução.

# pi-tv-bu-vb-ss9:42.1
source: Bhikkhu saṃghādisesaṃ ajjhāpajjanto diṭṭho hoti, saṃghādisese thullac­caya­diṭṭhi hoti … pe …
pt: Um bhikkhu vê um outro bhikkhu cometer uma ofensa sanghadisesa, séria e que envolve a suspensão. O primeiro bhikkhu entende como sendo uma ofensa thullaccaya, uma ofensa grave …

# pi-tv-bu-vb-ss9:42.2
source: pācit­ti­yadiṭ­ṭhi hoti …
pt: uma ofensa pacittiya, que requer confissão …

# pi-tv-bu-vb-ss9:42.3
source: pāṭi­de­sanīya­diṭṭhi hoti …
pt: uma ofensa patidesaniya, de mau comportamento …

# pi-tv-bu-vb-ss9:42.4
source: dukkaṭadiṭṭhi hoti …
pt: uma ofensa dukkata, de transgressão …

# pi-tv-bu-vb-ss9:42.5
source: dub­bhāsi­ta­diṭṭhi hoti.
pt: uma ofensa dubbhasita, relacionada com a linguagem incorreta …

# pi-tv-bu-vb-ss9:42.6
source: Tañce pārājikena codeti—
pt: Se ele então vai e acusa este de ter cometido uma ofensa parajika, dizendo:

# pi-tv-bu-vb-ss9:42.7
source: “assamaṇosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss9:42.8
source: evampi āpattañ­ña­bhāgi­yaṃ hoti leso ca upādinno, āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: usando desta forma uma ofensa não relacionada como pretexto, ele comete uma ofensa sanghadisesa para cada instrução.

# pi-tv-bu-vb-ss9:43.1
source: Bhikkhu thullaccayaṃ ajjhāpajjanto diṭṭho hoti thullaccaye thullac­caya­diṭṭhi hoti … pe …
pt: Um bhikkhu vê um outro bhikkhu cometer uma ofensa thullaccaya, uma ofensa grave. O primeiro bhikkhu entende como sendo uma ofensa thullaccaya, uma ofensa grave …

# pi-tv-bu-vb-ss9:43.2
source: thullaccaye pācit­ti­yadiṭ­ṭhi hoti …
pt: No entanto, o primeiro bhikkhu entende como sendo uma ofensa pacittiya, que requer confissão …

# pi-tv-bu-vb-ss9:43.3
source: pāṭi­de­sanīya­diṭṭhi hoti …
pt: uma ofensa patidesaniya, de mau comportamento …

# pi-tv-bu-vb-ss9:43.4
source: dukkaṭadiṭṭhi hoti …
pt: uma ofensa dukkata, de transgressão …

# pi-tv-bu-vb-ss9:43.5
source: dub­bhāsi­ta­diṭṭhi hoti …
pt: uma ofensa dubbhasita, relacionada com a linguagem incorreta …

# pi-tv-bu-vb-ss9:43.6
source: saṃ­ghā­di­sesa­diṭṭhi hoti.
pt: uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss9:43.7
source: Tañce pārājikena codeti—
pt: Se ele então vai e acusa este de ter cometido uma ofensa parajika, dizendo:

# pi-tv-bu-vb-ss9:43.8
source: “assamaṇosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss9:43.9
source: evampi āpattañ­ña­bhāgi­yaṃ hoti leso ca upādinno, āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: usando desta forma uma ofensa não relacionada como pretexto, ele comete uma ofensa sanghadisesa para cada instrução.

# pi-tv-bu-vb-ss9:44.1
source: Bhikkhu pācittiyaṃ … pe …
pt: Um bhikkhu vê um outro bhikkhu cometer uma ofensa pacittiya, que requer confissão …

# pi-tv-bu-vb-ss9:44.2
source: pāṭidesanīyaṃ …
pt: uma ofensa patidesaniya, de mau comportamento …

# pi-tv-bu-vb-ss9:44.3
source: dukkaṭaṃ …
pt: uma ofensa dukkata, de transgressão …

# pi-tv-bu-vb-ss9:44.4
source: dubbhāsitaṃ ajjhāpajjanto diṭṭho hoti, dubbhāsite dub­bhāsi­ta­diṭṭhi hoti … pe …
pt: uma ofensa dubbhasita, relacionada com a linguagem incorreta.

# pi-tv-bu-vb-ss9:44.5
source: dubbhāsite saṃ­ghā­di­sesa­diṭṭhi hoti …
pt: O primeiro bhikkhu entende como sendo uma uma ofensa sanghadisesa, séria e que envolve a suspensão. …

# pi-tv-bu-vb-ss9:44.6
source: thullac­caya­diṭṭhi hoti …
pt: uma ofensa thullaccaya, uma ofensa grave …

# pi-tv-bu-vb-ss9:44.7
source: pācit­ti­yadiṭ­ṭhi hoti …
pt: uma ofensa pacittiya, que requer confissão …

# pi-tv-bu-vb-ss9:44.8
source: pāṭi­de­sanīya­diṭṭhi hoti …
pt: uma ofensa patidesaniya, de mau comportamento …

# pi-tv-bu-vb-ss9:44.9
source: dukkaṭadiṭṭhi hoti.
pt: uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss9:44.10
source: Tañce pārājikena codeti—
pt: Se ele então vai e acusa este de ter cometido uma ofensa parajika, dizendo:

# pi-tv-bu-vb-ss9:44.11
source: “assamaṇosi, asakya­putti­yosi,
pt: “Você não é mais um contemplativo, um filho do Sákya;

# pi-tv-bu-vb-ss9:44.12
source: natthi tayā saddhiṃ uposatho vā pavāraṇā vā saṃghakammaṃ vā”ti,
pt: você está excluído da observância do uposatha, da cerimônia de abertura do retiro das chuvas, e também dos procedimentos formais da Sangha.”

# pi-tv-bu-vb-ss9:44.13
source: evampi āpattañ­ña­bhāgi­yaṃ hoti leso ca upādinno, āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: usando desta forma uma ofensa não relacionada como pretexto, ele comete uma ofensa sanghadisesa para cada instrução.

# pi-tv-bu-vb-ss9:45.1
source: Ekekaṃ mūlaṃ kātuna cakkaṃ bandhitabbaṃ.
pt: A série de permutações é expandida tomando os itens um a um.

# pi-tv-bu-vb-ss9:46.2
source: Bhikkhu saṃghādisesaṃ ajjhāpajjanto diṭṭho hoti saṃghādisese saṃ­ghā­di­sesa­diṭṭhi hoti.
pt: Um bhikkhu vê um outro bhikkhu cometer uma ofensa sanghadisesa e o primeiro bhikkhu entende como sendo uma ofensa sanghadisesa.

# pi-tv-bu-vb-ss9:46.3
source: Tañce pārājikena codāpeti—
pt: Se ele então vai e acusa este de ter cometido uma ofensa parajika, dizendo:

# pi-tv-bu-vb-ss9:46.4
source: “assamaṇosi … pe …
pt: “Você não é mais um contemplativo ...”

# pi-tv-bu-vb-ss9:46.5
source: evampi āpattañ­ña­bhāgi­yaṃ hoti leso ca upādinno, āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: usando desta forma uma ofensa não relacionada como pretexto, ele comete uma ofensa sanghadisesa para cada instrução.

# pi-tv-bu-vb-ss9:47.1
source: Bhikkhu saṃghādisesaṃ ajjhāpajjanto diṭṭho hoti, saṃghādisese thullac­caya­diṭṭhi hoti … pe …
pt: Um bhikkhu vê um outro bhikkhu cometer uma ofensa sanghadisesa, séria e que envolve a suspensão. O primeiro bhikkhu entende como sendo uma ofensa thullaccaya, uma ofensa grave …

# pi-tv-bu-vb-ss9:47.2
source: pācit­ti­yadiṭ­ṭhi hoti …
pt: uma ofensa pacittiya, que requer confissão …

# pi-tv-bu-vb-ss9:47.3
source: pāṭi­de­sanīya­diṭṭhi hoti …
pt: uma ofensa patidesaniya, de mau comportamento …

# pi-tv-bu-vb-ss9:47.4
source: dukkaṭadiṭṭhi hoti …
pt: uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss9:47.5
source: dub­bhāsi­ta­diṭṭhi hoti.
pt: No entanto, o primeiro bhikkhu entende como sendo uma ofensa dubbhasita, relacionada com a linguagem incorreta …

# pi-tv-bu-vb-ss9:47.6
source: Tañce pārājikena codāpeti—
pt: Se ele então vai e acusa este de ter cometido uma ofensa parajika, dizendo:

# pi-tv-bu-vb-ss9:47.7
source: “assamaṇosi … pe …
pt: “Você não é mais um contemplativo ...”

# pi-tv-bu-vb-ss9:47.8
source: evampi āpattañ­ña­bhāgi­yaṃ hoti leso ca upādinno, āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: usando desta forma uma ofensa não relacionada como pretexto, ele comete uma ofensa sanghadisesa para cada instrução.

# pi-tv-bu-vb-ss9:48.1
source: Bhikkhu thullaccayaṃ ajjhāpajjanto diṭṭho hoti thullaccaye thullac­caya­diṭṭhi hoti … pe …
pt: Um bhikkhu vê um outro bhikkhu cometer uma ofensa thullaccaya, uma ofensa grave. O primeiro bhikkhu entende como sendo uma ofensa thullaccaya, uma ofensa grave …

# pi-tv-bu-vb-ss9:48.2
source: thullaccaye pācit­ti­yadiṭ­ṭhi hoti …
pt: No entanto, o primeiro bhikkhu entende como sendo uma ofensa pacittiya, que requer confissão …

# pi-tv-bu-vb-ss9:48.3
source: pāṭi­de­sanīya­diṭṭhi hoti …
pt: uma ofensa patidesaniya, de mau comportamento …

# pi-tv-bu-vb-ss9:48.4
source: dukkaṭadiṭṭhi hoti …
pt: uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss9:48.5
source: dub­bhāsi­ta­diṭṭhi hoti …
pt: No entanto, o primeiro bhikkhu entende como sendo uma ofensa dubbhasita, relacionada com a linguagem incorreta …

# pi-tv-bu-vb-ss9:48.6
source: saṃ­ghā­di­sesa­diṭṭhi hoti.
pt: uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss9:48.7
source: Tañce pārājikena codāpeti—
pt: Se ele então vai e acusa este de ter cometido uma ofensa parajika, dizendo:

# pi-tv-bu-vb-ss9:48.8
source: “assamaṇosi … pe …
pt: “Você não é mais um contemplativo ...”

# pi-tv-bu-vb-ss9:48.9
source: evampi āpattañ­ña­bhāgi­yaṃ hoti leso ca upādinno, āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: usando desta forma uma ofensa não relacionada como pretexto, ele comete uma ofensa sanghadisesa para cada instrução.

# pi-tv-bu-vb-ss9:49.1
source: Bhikkhu pācittiyaṃ … pe …
pt: Um bhikkhu vê um outro bhikkhu cometer uma ofensa pacittiya, que requer confissão …

# pi-tv-bu-vb-ss9:49.2
source: pāṭidesanīyaṃ …
pt: uma ofensa patidesaniya, de mau comportamento …

# pi-tv-bu-vb-ss9:49.3
source: dukkaṭaṃ …
pt: uma ofensa dukkata, de transgressão …

# pi-tv-bu-vb-ss9:49.4
source: dubbhāsitaṃ ajjhāpajjanto diṭṭho hoti dubbhāsite dub­bhāsi­ta­diṭṭhi hoti … pe …
pt: uma ofensa dubbhasita, relacionada com a linguagem incorreta ...

# pi-tv-bu-vb-ss9:49.5
source: dubbhāsite saṃ­ghā­di­sesa­diṭṭhi hoti …
pt: O primeiro bhikkhu entende como sendo uma uma ofensa sanghadisesa, séria e que envolve a suspensão. …

# pi-tv-bu-vb-ss9:49.6
source: thullac­caya­diṭṭhi hoti …
pt: uma ofensa thullaccaya, uma ofensa grave …

# pi-tv-bu-vb-ss9:49.7
source: pācit­ti­yadiṭ­ṭhi hoti …
pt: uma ofensa pacittiya, que requer confissão …

# pi-tv-bu-vb-ss9:49.8
source: pāṭi­de­sanīya­diṭṭhi hoti …
pt: uma ofensa patidesaniya, de mau comportamento …

# pi-tv-bu-vb-ss9:49.9
source: dukkaṭadiṭṭhi hoti.
pt: uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss9:49.10
source: Tañce pārājikena codāpeti—
pt: Se ele então vai e acusa este de ter cometido uma ofensa parajika, dizendo:

# pi-tv-bu-vb-ss9:49.11
source: “assamaṇosi, asakya­putti­yosi,
pt: “Você não é mais um contemplativo, um filho do Sákya;

# pi-tv-bu-vb-ss9:49.12
source: natthi tayā saddhiṃ uposatho vā pavāraṇā vā saṃghakammaṃ vā”ti,
pt: você está excluído da observância do uposatha, da cerimônia de abertura do retiro das chuvas, e também dos procedimentos formais da Sangha.”

# pi-tv-bu-vb-ss9:49.13
source: evampi āpattañ­ña­bhāgi­yaṃ hoti leso ca upādinno, āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: usando desta forma uma ofensa não relacionada como pretexto, ele comete uma ofensa sanghadisesa para cada instrução.

# pi-tv-bu-vb-ss9:50.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-ss9:50.3
source: tathāsaññī codeti vā codāpeti vā,
pt: se ele acusa ou arranja um terceiro para fazer uma acusação de acordo com sua própria percepção;

# pi-tv-bu-vb-ss9:50.4
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-ss9:50.5
source: ādi­kammi­kas­sāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-ss9:51.1
source: (Aññabhāgiya) Kiñci­lesa­sikkhā­padaṃ niṭṭhitaṃ navamaṃ.
pt: A nona regra de treinamento sanghadisesa—sobre a acusação sob influência da raiva e tendo uma ofensa não relacionada como pretexto—se encerra aqui.
