Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss9.po
Languages: pt

# pi-tv-bu-vb-ss9:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-ss9:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-ss9:3.1
source: Saṃ­ghā­di­sesa­kaṇḍa
pt: Regras Saṅghādisesā

# pi-tv-bu-vb-ss9:4.1
source: Dutiya­duṭṭha­dosa­sikkhā­pada
pt: 9: Raiva (2ª regra)

# pi-tv-bu-vb-ss9:5.2
source: Tena samayena buddho bhagavā rājagahe viharati veḷuvane kalanda­ka­nivāpe.
pt: Em certa ocasião o Abençoado estava em Rajagaha no Bambual, no Santuário dos Esquilos.

# pi-tv-bu-vb-ss9:5.3
source: Tena kho pana samayena metti­ya­bhūma­jakā bhikkhū gijjhakūṭā pabbatā orohantā addasaṃsu chagalakaṃ ajikāya vippa­ṭi­pajjan­taṃ.
pt: Naquela ocasião, os bhikkhus de Mettiyā e Bhūmajaka—enquanto desciam da montanha do Pico do Abutre—viram um bode e uma cabra copulando.

# pi-tv-bu-vb-ss9:5.4
source: Disvāna evamāhaṃsu—
pt: Eles disseram entre si:

# pi-tv-bu-vb-ss9:5.5
source: “handa mayaṃ, āvuso, imaṃ chagalakaṃ dabbaṃ mallaputtaṃ nāma karoma.
pt: “Vamos chamar de ‘Dabba’ o bode

# pi-tv-bu-vb-ss9:5.6
source: Imaṃ ajikaṃ mettiyaṃ nāma bhikkhuniṃ karoma.
pt: e de ‘Mettiyā, a bhikkhuni’ a cabra.

# pi-tv-bu-vb-ss9:5.7
source: Evaṃ mayaṃ voharissāma.
pt: Desta foma, poderemos dizer:

# pi-tv-bu-vb-ss9:5.8
source: Pubbe mayaṃ, āvuso, dabbaṃ mallaputtaṃ sutena avocumhā.
pt: ‘Anteriormente nós falamos do que ouvimos falar sobre Dabba,

# pi-tv-bu-vb-ss9:5.9
source: Idāni pana amhehi sāmaṃ diṭṭho mettiyāya bhikkhuniyā vippa­ṭi­pajjanto”ti.
pt: mas agora nós vimos nós mesmos ele copulando com Mettiyā, a bhikkhuni.’”

# pi-tv-bu-vb-ss9:5.10
source: Te taṃ chagalakaṃ dabbaṃ mallaputtaṃ nāma akaṃsu.
pt: Eles então assim chamaram

# pi-tv-bu-vb-ss9:5.11
source: Taṃ ajikaṃ mettiyaṃ nāma bhikkhuniṃ akaṃsu.
pt: aqueles animais e

# pi-tv-bu-vb-ss9:5.12
source: Te bhikkhūnaṃ ārocesuṃ—
pt: em seguida informaram aos bhikkhus:

# pi-tv-bu-vb-ss9:5.13
source: “pubbe mayaṃ, āvuso, dabbaṃ mallaputtaṃ sutena avocumhā.
pt: “Anteriormente nós falamos sobre o que havíamos ouvido falar,

# pi-tv-bu-vb-ss9:5.14
source: Idāni pana amhehi sāmaṃ diṭṭho mettiyāya bhikkhuniyā vippa­ṭi­pajjanto”ti.
pt: mas agora nós vimos nós mesmos Dabba copulando com Mettiyā, a bhikkhuni.”

# pi-tv-bu-vb-ss9:5.15
source: Bhikkhū evamāhaṃsu—
pt: Os bhikkhus responderam:

# pi-tv-bu-vb-ss9:5.16
source: “māvuso, evaṃ avacuttha.
pt: “Não diga tal coisa.

# pi-tv-bu-vb-ss9:5.17
source: Nāyasmā dabbo mallaputto evaṃ karissatī”ti.
pt: Venerável Dabba não faria tal coisa.”

# pi-tv-bu-vb-ss9:6.1
source: Atha kho te bhikkhū bhagavato etamatthaṃ ārocesuṃ.
pt: Os bhikkhus então informaram o Abençoado do ocorrido.

# pi-tv-bu-vb-ss9:6.2
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe bhikkhusaṃghaṃ sannipātāpetvā āyasmantaṃ dabbaṃ mallaputtaṃ paṭipucchi—
pt: O Abençoado então convocou a Sangha dos bhikkhus e perguntou ao Venerável Dabba:

# pi-tv-bu-vb-ss9:6.3
source: “sarasi tvaṃ, dabba, evarūpaṃ kattā yathayime bhikkhū āhaṃsū”ti?
pt: “Dabba, você lembra de ter feito como dizem estes bhikkus?”

# pi-tv-bu-vb-ss9:6.4
source: “Yathā maṃ, bhante, bhagavā jānātī”ti.
pt: “Venerável senhor, o Abençoado me conhece.”

# pi-tv-bu-vb-ss9:6.5
source: Dutiyampi kho bhagavā … pe …
pt: Uma segunda

# pi-tv-bu-vb-ss9:6.6
source: tatiyampi kho bhagavā āyasmantaṃ dabbaṃ mallaputtaṃ etadavoca—
pt: e uma terceira vez, o Abençoado fez

# pi-tv-bu-vb-ss9:6.7
source: “sarasi tvaṃ, dabba, evarūpaṃ kattā yathayime bhikkhū āhaṃsū”ti?
pt: a mesma pergunta

# pi-tv-bu-vb-ss9:6.8
source: “Yathā maṃ, bhante, bhagavā jānātī”ti.
pt: e obteve a mesma resposta.

# pi-tv-bu-vb-ss9:6.9
source: “Na kho, dabba, dabbā evaṃ nibbeṭhenti.
pt: Ele então disse: “Dabba, os Dabbas não dão respostas evasivas como estas.

# pi-tv-bu-vb-ss9:6.10
source: Sace tayā kataṃ katanti vadehi,
pt: Se você o fez

# pi-tv-bu-vb-ss9:6.11
source: sace tayā akataṃ akatanti vadehī”ti.
pt: ou não, diga.”

# pi-tv-bu-vb-ss9:6.12
source: “Yato ahaṃ, bhante, jāto nābhijānāmi supinantenapi methunadhammaṃ paṭisevitā, pageva jāgaro”ti.
pt: “Venerável senhor, desde que nasci não me lembro de ter tido realizado atos sexuais, nem mesmo em sonho, e muito menos enquanto acordado.”

# pi-tv-bu-vb-ss9:6.13
source: Atha kho bhagavā bhikkhū āmantesi—“tena hi, bhikkhave, ime bhikkhū anuyuñjathā”ti.
pt: Em seguida, o Abençoado se dirigiu aos bhikkhus: “Pois bem, bhikkhus, chamem esses bhikkhus e os questionem.”

# pi-tv-bu-vb-ss9:6.14
source: Idaṃ vatvā bhagavā uṭṭhāyāsanā vihāraṃ pāvisi.
pt: O Abençoado então levantou-se do seu assento e entrou em sua morada.

# pi-tv-bu-vb-ss9:7.1
source: Atha kho te bhikkhū metti­ya­bhūma­jake bhikkhū anuyuñjiṃsu.
pt: Os bhikkhus então questionaram os bhikkhus Mettiyā e Bhūmajaka, que por sua vez lhes contaram o que tinha acontecido.

# pi-tv-bu-vb-ss9:7.2
source: Te bhikkhūhi anuyuñjīyamānā bhikkhūnaṃ etamatthaṃ ārocesuṃ—
pt: Os bhikkhus então disseram:

# pi-tv-bu-vb-ss9:7.3
source: “kiṃ pana tumhe, āvuso, āyasmantaṃ dabbaṃ mallaputtaṃ aññabhāgiyassa adhikaraṇassa kiñci desaṃ lesamattaṃ upādāya pārājikena dhammena anuddhaṃsethā”ti?
pt: “Vocês acusaram Venerável Dabba de uma ofensa parajika, usando uma questão não relacionada como pretexto, distorcendo evidências?”

# pi-tv-bu-vb-ss9:7.4
source: “Evamāvuso”ti.
pt: “Sim”.

# pi-tv-bu-vb-ss9:7.5
source: Ye te bhikkhū appicchā … pe …
pt: Os bhikkhus de poucos desejos…

# pi-tv-bu-vb-ss9:7.6
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram:

# pi-tv-bu-vb-ss9:7.7
source: “kathañhi nāma metti­ya­bhūma­jakā bhikkhū āyasmantaṃ dabbaṃ mallaputtaṃ aññabhāgiyassa adhikaraṇassa kiñci desaṃ lesamattaṃ upādāya pārājikena dhammena anuddhaṃ­ses­santī”ti.
pt: “Como puderam os bhikkhus Mettiya e Bhūmajaka acusar de forma infundada o Venerável Dabba de ter cometido uma ofensa parajika, que envolve a expulsão?”

# pi-tv-bu-vb-ss9:8.1
source: Atha kho te bhikkhū metti­ya­bhūma­jake bhikkhū aneka­pariyā­yena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Eles repreenderam aqueles dois bhikkhus de muitas maneiras e em seguida, informaram o Abençoado do ocorrido, que em seguida lhes questionou:

# pi-tv-bu-vb-ss9:8.2
source: “saccaṃ kira tumhe, bhikkhave, dabbaṃ mallaputtaṃ aññabhāgiyassa adhikaraṇassa kiñci desaṃ lesamattaṃ upādāya pārājikena dhammena anuddhaṃsethā”ti?
pt: “É verdade, bhikkhus, que vocês acusaram Venerável Dabba de uma ofensa parajika, usando uma questão não relacionada como pretexto, distorcendo evidências?”

# pi-tv-bu-vb-ss9:8.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-ss9:8.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-ss9:8.5
source: “kathañhi nāma tumhe, moghapurisā, dabbaṃ mallaputtaṃ aññabhāgiyassa adhikaraṇassa kiñci desaṃ lesamattaṃ upādāya pārājikena dhammena anuddhaṃ­ses­sa­tha.
pt: “Homens tolos, como puderam vocês ter acusado o Venerável Dabba de forma infundada de ter cometido uma ofensa parajika, usando uma questão não relacionada como pretexto, distorcendo evidências?

# pi-tv-bu-vb-ss9:8.6
source: Netaṃ, moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-ss9:8.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-ss9:9.2
source: “Yo pana bhikkhu bhikkhuṃ duṭṭho doso appatīto aññabhāgiyassa adhikaraṇassa kiñci desaṃ lesamattaṃ upādāya pārājikena dhammena anuddhaṃseyya—
pt: “Se um bhikkhu, enraivecido e descontente, acusa um outro bhikkhu de ter cometido uma ofensa parajika, que envolve a expulsão,

# pi-tv-bu-vb-ss9:9.3
source: ‘appeva nāma naṃ imamhā brahmacariyā cāveyyan’ti.
pt: usando uma questão não relacionada como pretexto—distorcendo evidências—e com o objetivo de fazê-lo deixar a vida monástica,

# pi-tv-bu-vb-ss9:9.4
source: Tato aparena samayena sama­nug­gāhīya­māno vā asama­nug­gāhīya­māno vā añña­bhāgi­yañ­ceva taṃ adhikaraṇaṃ hoti koci deso lesamatto upādinno, bhikkhu ca dosaṃ patiṭṭhāti, saṃghādiseso”ti.
pt: e em seguida depois de algum tempo—tendo sido ele questionado ou não—se torna claro que a acusação é infundada, e ele admite ter sido motivado pela raiva, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.”

# pi-tv-bu-vb-ss9:10.2
source: Yo panāti
pt: Um:

# pi-tv-bu-vb-ss9:10.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-ss9:10.4
source: bhikkhūti
pt: Bhikkhu:

# pi-tv-bu-vb-ss9:10.5
source: … pe …
pt: … neste caso, um bhikkhu é alguém que tenha recebido a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-ss9:10.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-ss9:11.1
source: Bhikkhunti
pt: Um outro bhikkhu:

# pi-tv-bu-vb-ss9:11.2
source: aññaṃ bhikkhuṃ.
pt: um bhikkhu que não aquele que acusa.

# pi-tv-bu-vb-ss9:12.1
source: Duṭṭho dosoti
pt: Enraivecido:

# pi-tv-bu-vb-ss9:12.2
source: kupito anattamano anabhiraddho āhatacitto khilajāto.
pt: irritado, desgostoso, insatisfeito, hostil.

# pi-tv-bu-vb-ss9:13.1
source: Appatītoti
pt: Descontente:

# pi-tv-bu-vb-ss9:13.2
source: tena ca kopena, tena ca dosena, tāya ca anattamanatāya, tāya ca anabhiraddhiyā appatīto hoti.
pt: tomado pela raiva e irritação ele se encontra descontante, desgostoso, chateado.

# pi-tv-bu-vb-ss9:14.1
source: Aññabhāgiyassa adhikaraṇassāti
pt: Uma questão não relacionada:

# pi-tv-bu-vb-ss9:14.2
source: āpattañ­ña­bhāgi­yaṃ vā hoti adhika­ra­ṇañ­ña­bhāgi­yaṃ vā.
pt: Uma questão pode ser não relacionada com uma ofensa ou com uma acusação.

# pi-tv-bu-vb-ss9:14.3
source: Kathaṃ adhikaraṇaṃ adhikaraṇassa aññabhāgiyaṃ?
pt: O que constitui uma questão não relacionada?

# pi-tv-bu-vb-ss9:14.4
source: Vivā­dādhika­ra­ṇaṃ anuvā­dādhika­ra­ṇassa āpat­tādhika­ra­ṇassa kic­cādhika­ra­ṇassa aññabhāgiyaṃ.
pt: Uma questão envolvendo uma disputa não tem relação com uma questão envolvendo uma denúncia, ou com uma questão envolvendo uma ofensa e tampouco com uma questão envolvendo um protocolo.

# pi-tv-bu-vb-ss9:14.5
source: Anuvā­dādhika­ra­ṇaṃ āpat­tādhika­ra­ṇassa kic­cādhika­ra­ṇassa vivā­dādhika­ra­ṇassa aññabhāgiyaṃ.
pt: Uma questão envolvendo uma acusação não tem relação com uma questão envolvendo uma disputa, ou com uma questão envolvendo uma ofensa e tampouco com uma questão envolvendo um protocolo.

# pi-tv-bu-vb-ss9:14.6
source: Āpat­tādhika­ra­ṇaṃ kic­cādhika­ra­ṇassa vivā­dādhika­ra­ṇassa anuvā­dādhika­ra­ṇassa aññabhāgiyaṃ.
pt: Uma questão envolvendo uma ofensa não tem relação com uma questão envolvendo uma disputa, ou com uma questão envolvendo uma acusação e tampouco com uma questão envolvendo um protocolo.

# pi-tv-bu-vb-ss9:14.7
source: Kic­cādhika­ra­ṇaṃ vivā­dādhika­ra­ṇassa anuvā­dādhika­ra­ṇassa āpat­tādhika­ra­ṇassa aññabhāgiyaṃ.
pt: Uma questão envolvendo um protocolo não tem relação com uma questão envolvendo uma disputa, ou com uma questão envolvendo uma acusação e tampouco com uma questão envolvendo uma ofensa.

# pi-tv-bu-vb-ss9:14.8
source: Evaṃ adhikaraṇaṃ adhikaraṇassa aññabhāgiyaṃ.
pt: É desta forma que uma questão não é relacionada.

# pi-tv-bu-vb-ss9:15.1
source: Kathaṃ adhikaraṇaṃ adhikaraṇassa tabbhāgiyaṃ?
pt: O que constitui uma questão relacionada?

# pi-tv-bu-vb-ss9:15.2
source: Vivā­dādhika­ra­ṇaṃ vivā­dādhika­ra­ṇassa tabbhāgiyaṃ.
pt: Uma questão envolvendo uma disputa tem relação com uma questão envolvendo uma disputa

# pi-tv-bu-vb-ss9:15.3
source: Anuvā­dādhika­ra­ṇaṃ anuvā­dādhika­ra­ṇassa tabbhāgiyaṃ.
pt: Uma questão envolvendo uma denúncia tem relação com uma questão envolvendo uma denúncia.

# pi-tv-bu-vb-ss9:15.4
source: Āpat­tādhika­ra­ṇaṃ āpat­tādhika­ra­ṇassa siyā tabbhāgiyaṃ siyā aññabhāgiyaṃ.
pt: Uma questão envolvendo uma ofensa pode ou não ter relação com uma questão envolvendo uma ofensa.

# pi-tv-bu-vb-ss9:16.1
source: Kathaṃ āpat­tādhika­ra­ṇaṃ āpat­tādhika­ra­ṇassa aññabhāgiyaṃ?
pt: E como uma questão envolvendo uma ofensa não tem relação com outra questão envolvendo uma ofensa?

# pi-tv-bu-vb-ss9:16.2
source: Methuna­dhamma­pā­rāji­kā­patti adinnā­dāna­pā­rāji­kā­pattiyā manus­savig­gaha­pā­rāji­kā­pattiyā uttari­manus­sa­dhamma­pā­rāji­kā­pattiyā aññabhāgiyā.
pt: Uma ofensa parajika envolvendo a realização de atos sexuais não tem relação com uma ofensa parajika envolvendo tomar aquilo que não foi oferecido, ou com uma ofensa parajika envolvendo matar um ser humano e tampouco com uma ofensa parajika envolvendo a alegação de estados supra-humanos.

# pi-tv-bu-vb-ss9:16.3
source: Adinnā­dāna­pā­rāji­kā­patti manus­savig­gaha­pā­rāji­kā­pattiyā uttari­manus­sa­dhamma­pā­rāji­kā­pattiyā methuna­dhamma­pā­rāji­kā­pattiyā aññabhāgiyā.
pt: Uma ofensa parajika envolvendo tomar aquilo que não foi oferecido não tem relação com uma ofensa parajika envolvendo a realização de atos sexuais, ou com uma ofensa parajika envolvendo matar um ser humano e tampouco com uma ofensa parajika envolvendo a alegação de estados supra-humanos.

# pi-tv-bu-vb-ss9:16.4
source: Manus­savig­gaha­pā­rāji­kā­patti uttari­manus­sa­dhamma­pā­rāji­kā­pattiyā methuna­dhamma­pā­rāji­kā­pattiyā adinnā­dāna­pā­rāji­kā­pattiyā aññabhāgiyā.
pt: Uma ofensa parajika envolvendo matar um ser humano não tem relação com uma ofensa parajika envolvendo a realização de atos sexuais, ou com uma ofensa parajika envolvendo tomar aquilo que não foi oferecido e tampouco com uma ofensa parajika envolvendo a alegação de estados supra-humanos.

# pi-tv-bu-vb-ss9:16.5
source: Uttari­manus­sa­dhamma­pā­rāji­kā­patti methuna­dhamma­pā­rāji­kā­pattiyā adinnā­dāna­pā­rāji­kā­pattiyā manus­savig­gaha­pā­rāji­kā­pattiyā aññabhāgiyā.
pt: Uma ofensa parajika envolvendo a alegação de estados supra-humanos não tem relação com uma ofensa parajika envolvendo a realização de atos sexuais, ou com uma ofensa parajika envolvendo tomar aquilo que não foi oferecido e tampouco com uma ofensa parajika envolvendo matar um ser humano.

# pi-tv-bu-vb-ss9:16.6
source: Evaṃ āpat­tādhika­ra­ṇaṃ āpat­tādhika­ra­ṇassa aññabhāgiyaṃ.
pt: É desta forma que uma questão envolvendo uma ofensa não tem relação com outra questão envolvendo uma ofensa.

# pi-tv-bu-vb-ss9:17.1
source: Kathaṃ āpat­tādhika­ra­ṇaṃ āpat­tādhika­ra­ṇassa tabbhāgiyaṃ?
pt: E como uma questão envolvendo uma ofensa tem relação com outra questão envolvendo uma ofensa?

# pi-tv-bu-vb-ss9:17.2
source: Methuna­dhamma­pā­rāji­kā­patti methuna­dhamma­pā­rāji­kā­pattiyā tabbhāgiyā.
pt: Uma ofensa parajika envolvendo a realização de atos sexuais tem relação com uma ofensa parajika envolvendo a realização de atos sexuais.

# pi-tv-bu-vb-ss9:17.3
source: Adinnā­dāna­pā­rāji­kā­patti adinnā­dāna­pā­rāji­kā­pattiyā tabbhāgiyā.
pt: Uma ofensa parajika envolvendo tomar aquilo que não foi oferecido tem relação com uma ofensa parajika envolvendo tomar aquilo que não foi oferecido.

# pi-tv-bu-vb-ss9:17.4
source: Manus­savig­gaha­pā­rāji­kā­patti manus­savig­gaha­pā­rāji­kā­pattiyā tabbhāgiyā.
pt: Uma ofensa parajika envolvendo matar um ser humano tem relação com uma ofensa parajika envolvendo matar um ser humano.

# pi-tv-bu-vb-ss9:17.5
source: Uttari­manus­sa­dhamma­pā­rāji­kā­patti uttari­manus­sa­dhamma­pā­rāji­kā­pattiyā tabbhāgiyā.
pt: Uma ofensa parajika envolvendo a alegação de estados supra-humanos tem relação com uma ofensa parajika envolvendo a alegação de estados supra-humanos.

# pi-tv-bu-vb-ss9:17.6
source: Evaṃ āpat­tādhika­ra­ṇaṃ āpat­tādhika­ra­ṇassa tabbhāgiyaṃ.
pt: É desta forma que uma questão envolvendo uma ofensa tem relação com outra questão envolvendo uma ofensa.

# pi-tv-bu-vb-ss9:18.1
source: Kic­cādhika­ra­ṇaṃ kic­cādhika­ra­ṇassa tabbhāgiyaṃ.
pt: Uma questão envolvendo um protocolo é relacionada a uma questão envolvendo um protocolo.

# pi-tv-bu-vb-ss9:18.2
source: Evaṃ adhikaraṇaṃ adhikaraṇassa tabbhāgiyaṃ.
pt: É desta forma que uma questão é relacionada.

# pi-tv-bu-vb-ss9:19.1
source: Kiñci desaṃ lesamattaṃ upādāyāti
pt: Usando […] como pretexto:

# pi-tv-bu-vb-ss9:19.3
source: leso nāma dasa lesā—
pt: Pretextos podem ser de dez tipos—

# pi-tv-bu-vb-ss9:19.4
source: jātileso, nāmaleso, gottaleso, liṅgaleso, āpattileso, pattaleso, cīvaraleso, upajjhāyaleso, ācariyaleso, senāsanaleso.
pt: pretexto de casta, pretexto de nome, pretexto de família, pretexto de característica, pretexto de ofensa, pretexto da tigela, pretexto de manto, pretexto de preceptor, pretexto de professor, pretexto de alojamento.

# pi-tv-bu-vb-ss9:20.1
source: Jātileso nāma
pt: O pretexto de casta:

# pi-tv-bu-vb-ss9:20.2
source: khattiyo diṭṭho hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Um bhikkhu vê alguém da casta nobre cometer uma ofensa parajika.

# pi-tv-bu-vb-ss9:20.3
source: Aññaṃ khattiyaṃ passitvā codeti—
pt: Se ele vai e acusa um outro nobre, dizendo,

# pi-tv-bu-vb-ss9:20.4
source: “khattiyo mayā diṭṭho.
pt: “Eu vi uma pessoa da casta nobre.

# pi-tv-bu-vb-ss9:20.5
source: Pārājikaṃ dhammaṃ ajjhāpannosi,
pt: Você cometeu uma ofensa parajika.

# pi-tv-bu-vb-ss9:20.6
source: assamaṇosi, asakya­putti­yosi,
pt: Você não é mais um contemplativo, um filho do Sákya;

# pi-tv-bu-vb-ss9:20.7
source: natthi tayā saddhiṃ uposatho vā pavāraṇā vā saṃghakammaṃ vā”ti,
pt: você está excluído da observância do uposatha, da cerimônia de abertura do retiro das chuvas, e também dos procedimentos formais da Sangha.”

# pi-tv-bu-vb-ss9:20.8
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss9:21.1
source: Brāhmaṇo diṭṭho hoti … pe …
pt: Um bhikkhu vê alguém da casta dos brâmanes …

# pi-tv-bu-vb-ss9:21.2
source: vesso diṭṭho hoti … pe …
pt: Um bhikkhu vê alguém da casta dos comerciantes …

# pi-tv-bu-vb-ss9:21.3
source: suddo diṭṭho hoti
pt: Um bhikkhu vê alguém da casta dos trabalhadores …

# pi-tv-bu-vb-ss9:21.5
source: Aññaṃ suddaṃ passitvā codeti—
pt: Se ele vai e acusa um outro nobre, dizendo,

# pi-tv-bu-vb-ss9:21.6
source: “suddo mayā diṭṭho.
pt: “Eu vi uma pessoa da casta dos trabalhadores.

# pi-tv-bu-vb-ss9:21.7
source: Pārājikaṃ dhammaṃ ajjhāpannosi, assamaṇosi, asakya­putti­yosi … pe …
pt: Você cometeu uma ofensa parajika. Você não é mais um contemplativo, um filho do Sákya ...

# pi-tv-bu-vb-ss9:21.8
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss9:22.1
source: Nāmaleso nāma
pt: O pretexto de nome:

# pi-tv-bu-vb-ss9:22.2
source: buddharakkhito diṭṭho hoti … pe …
pt: Um bhikkhu vê alguém cujo nome é Buddharakkhita …

# pi-tv-bu-vb-ss9:22.3
source: dhammarakkhito diṭṭho hoti … pe …
pt: Dhammarakkhita …

# pi-tv-bu-vb-ss9:22.4
source: saṃgharakkhito diṭṭho hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Saṅgharakkhita cometer uma ofensa parajika.

# pi-tv-bu-vb-ss9:22.5
source: Aññaṃ saṃgha­rak­khi­taṃ passitvā codeti—
pt: Se ele vai e acusa alguém também assim chamado, dizendo,

# pi-tv-bu-vb-ss9:22.6
source: “saṃgharakkhito mayā diṭṭho.
pt: Eu vi Saṅgharakkhita …

# pi-tv-bu-vb-ss9:22.7
source: Pārājikaṃ dhammaṃ ajjhāpannosi, assamaṇosi, asakya­putti­yosi … pe …
pt: Você cometeu uma ofensa parajika. Você não é mais um contemplativo, um filho do Sákya ...

# pi-tv-bu-vb-ss9:22.8
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss9:23.1
source: Gottaleso nāma
pt: O pretexto da família:

# pi-tv-bu-vb-ss9:23.2
source: gotamo diṭṭho hoti … pe …
pt: Um bhikkhu vê alguém cujo nome de família é Gotama …

# pi-tv-bu-vb-ss9:23.3
source: moggallāno diṭṭho hoti … pe …
pt: Moggallāna …

# pi-tv-bu-vb-ss9:23.4
source: kaccāyano diṭṭho hoti … pe …
pt: Kaccāyana …

# pi-tv-bu-vb-ss9:23.5
source: vāsiṭṭho diṭṭho hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Vāsiṭṭha cometer uma ofensa parajika.

# pi-tv-bu-vb-ss9:23.6
source: Aññaṃ vāsiṭṭhaṃ passitvā codeti—
pt: Se ele vai e acusa alguém também assim chamado, dizendo,

# pi-tv-bu-vb-ss9:23.7
source: “vāsiṭṭho mayā diṭṭho.
pt: “Eu vi Vāsiṭṭha.

# pi-tv-bu-vb-ss9:23.8
source: Pārājikaṃ dhammaṃ ajjhāpannosi, assamaṇosi, asakya­putti­yosi … pe …
pt: Você cometeu uma ofensa parajika. Você não é mais um contemplativo, um filho do Sákya ...

# pi-tv-bu-vb-ss9:23.9
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss9:24.1
source: Liṅgaleso nāma
pt: O pretexto da característica:

# pi-tv-bu-vb-ss9:24.2
source: dīgho diṭṭho hoti … pe …
pt: Um bhikkhu vê uma pessoa alta …

# pi-tv-bu-vb-ss9:24.3
source: rasso diṭṭho hoti … pe …
pt: baixa …

# pi-tv-bu-vb-ss9:24.4
source: kaṇho diṭṭho hoti … pe …
pt: de tez escura …

# pi-tv-bu-vb-ss9:24.5
source: odāto diṭṭho hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: de tez clara cometer uma ofensa parajika.

# pi-tv-bu-vb-ss9:24.6
source: Aññaṃ odātaṃ passitvā codeti—
pt: Se ele vai e acusa alguém de similar característica, dizendo,

# pi-tv-bu-vb-ss9:24.7
source: “odāto mayā diṭṭho.
pt: “Eu vi uma pessoa de tez clara.

# pi-tv-bu-vb-ss9:24.8
source: Pārājikaṃ dhammaṃ ajjhāpannosi, assamaṇosi, asakya­putti­yosi … pe …
pt: Você cometeu uma ofensa parajika. Você não é mais um contemplativo, um filho do Sákya ...

# pi-tv-bu-vb-ss9:24.9
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss9:25.1
source: Āpattileso nāma
pt: O pretexto de ofensa:

# pi-tv-bu-vb-ss9:25.2
source: lahukaṃ āpattiṃ āpajjanto diṭṭho hoti.
pt: Um bhikkhu vê alguém a cometer uma ofensa leve.

# pi-tv-bu-vb-ss9:25.3
source: Tañce pārājikena codeti—
pt: Se ele vai e acusa este de ter cometido uma ofensa parajika, dizendo,

# pi-tv-bu-vb-ss9:25.4
source: “assamaṇosi, asakya­putti­yosi … pe …
pt: “Você não é mais um contemplativo, um filho do Sákya ...

# pi-tv-bu-vb-ss9:25.5
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss9:26.1
source: Pattaleso nāma
pt: O pretexto da tigela:

# pi-tv-bu-vb-ss9:26.2
source: lohapattadharo diṭṭho hoti … pe …
pt: Um bhikkhu vê alguém carregando uma tigela de metal …

# pi-tv-bu-vb-ss9:26.3
source: sāṭaka­patta­dharo diṭṭho hoti … pe …
pt: uma tigela de cerâmica negra …

# pi-tv-bu-vb-ss9:26.4
source: sum­bha­ka­patta­dharo diṭṭho hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: uma tigela de cerâmica comum cometer uma ofensa parajika.

# pi-tv-bu-vb-ss9:26.5
source: Aññaṃ sum­bha­kapat­tadharaṃ passitvā codeti—
pt: Se ele vai e acusa alguém carregando uma tigela similar, dizendo,

# pi-tv-bu-vb-ss9:26.6
source: “sum­bha­ka­patta­dharo mayā diṭṭho.
pt: “Eu vi uma pessoa carregando uma tigela de cerâmica comum.

# pi-tv-bu-vb-ss9:26.7
source: Pārājikaṃ dhammaṃ ajjhāpannosi, assamaṇosi, asakya­putti­yosi … pe …
pt: Você cometeu uma ofensa parajika. Você não é mais um contemplativo, um filho do Sákya ...

# pi-tv-bu-vb-ss9:26.8
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss9:27.1
source: Cīvaraleso nāma
pt: O pretexto de manto:

# pi-tv-bu-vb-ss9:27.2
source: paṃsukūliko diṭṭho hoti … pe …
pt: Um bhikkhu vê alguém vestindo um manto feito com trapos …
