Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss8.po
Languages: pt

# pi-tv-bu-vb-ss8:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-ss8:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-ss8:3.1
source: Saṃ­ghā­di­sesa­kaṇḍa
pt: Regras Saṅghādisesā

# pi-tv-bu-vb-ss8:4.1
source: Duṭṭha­dosa­sikkhā­pada
pt: 8: Raiva (1ª regra)

# pi-tv-bu-vb-ss8:5.2
source: Tena samayena buddho bhagavā rājagahe viharati veḷuvane kalanda­ka­nivāpe.
pt: Em certa ocasião o Abençoado estava em Rajagaha no Bambual, no Santuário dos Esquilos.

# pi-tv-bu-vb-ss8:5.3
source: Tena kho pana samayena āyasmatā dabbena mallaputtena jātiyā sattavassena arahattaṃ sacchikataṃ hoti.
pt: Naquela ocasião ao Venerável Dabba Mallaputta havia alcançado a perfeição em seu sétimo ano de vida monástica.

# pi-tv-bu-vb-ss8:5.4
source: Yaṃ kiñci sāvakena pattabbaṃ sabbaṃ tena anuppattaṃ hoti.
pt: Ele havia alcançado tudo que havia a ser alcançado e realizado por um discípulo,

# pi-tv-bu-vb-ss8:5.5
source: Natthi cassa kiñci uttari karaṇīyaṃ, katassa vā paticayo.
pt: e por tanto não havia para ele nada mais a ser feito.

# pi-tv-bu-vb-ss8:5.6
source: Atha kho āyasmato dabbassa mallaputtassa rahogatassa paṭisallīnassa evaṃ cetaso parivitakko udapādi—
pt: Então, enquanto Dabba estava só, recluso, o seguinte pensamento lhe ocorreu:

# pi-tv-bu-vb-ss8:5.7
source: “mayā kho jātiyā sattavassena arahattaṃ sacchikataṃ.
pt: Eu alcancei a perfeição em meu sétimo ano de vida monástica.

# pi-tv-bu-vb-ss8:5.8
source: Yaṃ kiñci sāvakena pattabbaṃ sabbaṃ mayā anuppattaṃ.
pt: Eu alcancei tudo que havia a ser alcançado e realizado por um discípulo,

# pi-tv-bu-vb-ss8:5.9
source: Natthi ca me kiñci uttari karaṇīyaṃ, katassa vā paticayo.
pt: e por tanto não nada mais a ser por mim feito.

# pi-tv-bu-vb-ss8:5.10
source: Kiṃ nu kho ahaṃ saṃghassa veyyāvaccaṃ kareyyan”ti?
pt: Como poderia eu ser útil para a Sangha dos bhikkhus?”

# pi-tv-bu-vb-ss8:6.1
source: Atha kho āyasmato dabbassa mallaputtassa etadahosi—
pt: E então ele se indagou:

# pi-tv-bu-vb-ss8:6.2
source: “yannūnāhaṃ saṃghassa senāsanañca paññapeyyaṃ bhattāni ca uddiseyyan”ti.
pt: “Talvez eu poderia ser útil atribuindo alojamentos para a Sangha e designando as refeições?”

# pi-tv-bu-vb-ss8:6.3
source: Atha kho āyasmā dabbo mallaputto sāyanhasamayaṃ paṭisallānā vuṭṭhito yena bhagavā tenupasaṅkami;
pt: Quando Venerável Dabba saiu da reclusão à noite, ele se aproximou do Abençoado,

# pi-tv-bu-vb-ss8:6.4
source: upasaṅkamitvā bhagavantaṃ abhivādetvā ekamantaṃ nisīdi.
pt: trocou saudações com ele e após a troca de saudações sentou a um lado.

# pi-tv-bu-vb-ss8:6.5
source: Ekamantaṃ nisinno kho āyasmā dabbo mallaputto bhagavantaṃ etadavoca—
pt: E ele disse o seguinte:

# pi-tv-bu-vb-ss8:6.6
source: “idha mayhaṃ, bhante, rahogatassa paṭisallīnassa evaṃ cetaso parivitakko udapādi mayā kho jātiyā sattavassena arahattaṃ sacchikataṃ, yaṃ kiñci sāvakena pattabbaṃ, sabbaṃ mayā anupattaṃ, natthi ca me kiñci uttari karaṇīyaṃ, katassa vā paticayo, kiṃ nu kho ahaṃ saṃghassa veyyāvaccaṃ kareyyanti.
pt: “Venerável, enquanto eu estava só, recluso, eu refleti ter alcançado e realizado tudo que há a ser alcançado e realizado por um discípulo, e então me perguntei como poderia ser eu útil para a Sangha dos bhikkus.

# pi-tv-bu-vb-ss8:6.7
source: Tassa mayhaṃ, bhante, etadahosi—
pt: Foi então que me ocorreu

# pi-tv-bu-vb-ss8:6.8
source: ‘yannūnāhaṃ saṃghassa senāsanañca paññapeyyaṃ bhattāni ca uddiseyyan’ti.
pt: “Talvez eu poderia ser útil atribuindo alojamentos para a Sangha e designando as refeições?”

# pi-tv-bu-vb-ss8:6.9
source: Icchāmahaṃ, bhante, saṃghassa senāsanañca paññapetuṃ bhattāni ca uddisitun”ti.
pt: Venerável, é meu desejo servir atribuindo alojamentos para a Sangha e designando as refeições.”

# pi-tv-bu-vb-ss8:6.10
source: “Sādhu sādhu, dabba.
pt: “Pois bem Dabba,

# pi-tv-bu-vb-ss8:6.11
source: Tena hi tvaṃ, dabba, saṃghassa senāsanañca paññapehi bhattāni ca uddisā”ti.
pt: faça-o por favor.”

# pi-tv-bu-vb-ss8:6.12
source: “Evaṃ, bhante”ti kho āyasmā dabbo mallaputto bhagavato paccassosi.
pt: “Sim, venerável.”

# pi-tv-bu-vb-ss8:7.1
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe dhammiṃ kathaṃ katvā bhikkhū āmantesi—
pt: Após receber aquela mensagem, o Abençoado deu um ensinamento e então se dirigiu aos bhikkhus:

# pi-tv-bu-vb-ss8:7.2
source: “tena hi, bhikkhave, saṃgho dabbaṃ mallaputtaṃ senāsa­na­paññā­pakañca bhat­tuddesa­kañca sammannatu.
pt: “Bhikkhus, que a Sangha nomeie Dabba como o responsável pela atribuição de alojamentos e como designador de refeições.

# pi-tv-bu-vb-ss8:7.3
source: Evañca pana, bhikkhave, sammannitabbo.
pt: E assim ele deve ser nomeado:

# pi-tv-bu-vb-ss8:7.4
source: Paṭhamaṃ dabbo mallaputto yācitabbo.
pt: “Primeiramente, Dabba deverá ser chamado,

# pi-tv-bu-vb-ss8:7.5
source: Yācitvā byattena bhikkhunā paṭibalena saṃgho ñāpetabbo—
pt: e então um bhikkhu experiente e competente deverá informar a Sangha:

# pi-tv-bu-vb-ss8:8.1
source: ‘Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss8:8.2
source: Yadi saṃghassa pattakallaṃ saṃgho āyasmantaṃ dabbaṃ mallaputtaṃ senāsa­na­paññā­pakañca bhat­tuddesa­kañca sammanneyya.
pt: Se conveniente para a Sangha, esta deve nomear o Venerável Dabba como o responsável pela atribuição de alojamentos e como designador de refeições.

# pi-tv-bu-vb-ss8:8.3
source: Esā ñatti.
pt: Esta é a moção.’

# pi-tv-bu-vb-ss8:9.1
source: Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss8:9.2
source: Saṃgho āyasmantaṃ dabbaṃ mallaputtaṃ senāsa­na­paññā­pakañca bhat­tuddesa­kañca sammannati.
pt: A Sangha nomeia Venerável Dabba como o responsável pela atribuição de alojamentos e como designador de refeições.

# pi-tv-bu-vb-ss8:9.3
source: Yassāyasmato khamati āyasmato dabbassa mallaputtassa senāsa­na­paññā­pakassa ca bhat­tuddesa­kassa ca sammuti, so tuṇhassa;
pt: Qualquer bhikkhu de acordo com a nomeação do Venerável Dabba como o responsável pela atribuição de alojamentos e como designador de refeições deve permanecer em silêncio.

# pi-tv-bu-vb-ss8:9.4
source: yassa nakkhamati, so bhāseyya.
pt: Aqueles que não aprovarem devem dizê-lo.”

# pi-tv-bu-vb-ss8:10.1
source: Sammato saṃghena āyasmā dabbo mallaputto senāsa­na­paññā­pako ca bhattuddesako ca.
pt: “’A Sangha nomeou Venerável Dabba como o responsável pela atribuição de alojamentos e como designador de refeições.

# pi-tv-bu-vb-ss8:10.2
source: Khamati saṃghassa, tasmā tuṇhī,
pt: A Sangha aprova e portanto não se pronuncia.

# pi-tv-bu-vb-ss8:10.3
source: evametaṃ dhārayāmī’”ti.
pt: Assim me lembrarei.’”

# pi-tv-bu-vb-ss8:11.1
source: Sammato ca panāyasmā dabbo mallaputto sabhāgānaṃ bhikkhūnaṃ ekajjhaṃ senāsanaṃ paññapeti.
pt: Então, o Venerável Dabba passou a atribuir alojamentos para os bhikkhus, fazendo-o de acordo o caráter destes.

# pi-tv-bu-vb-ss8:11.2
source: Ye te bhikkhū suttantikā tesaṃ ekajjhaṃ senāsanaṃ paññapeti—
pt: Ele colocava juntos bhikkhus que eram especialistas nos suttas, pensando,

# pi-tv-bu-vb-ss8:11.3
source: “te aññamaññaṃ suttantaṃ saṅgāyissantī”ti.
pt: “Eles poderão recitar os suttas uns para os outros.”

# pi-tv-bu-vb-ss8:11.4
source: Ye te bhikkhū vinayadharā tesaṃ ekajjhaṃ senāsanaṃ paññapeti—
pt: E ele fazia da mesma forma com os especialistas nas regras monásticas, pensando,

# pi-tv-bu-vb-ss8:11.5
source: “te aññamaññaṃ vinayaṃ vinicchi­nis­santī”ti.
pt: “Eles poderão ponderar sobre as regras monástica;”

# pi-tv-bu-vb-ss8:11.6
source: Ye te bhikkhū dhammakathikā tesaṃ ekajjhaṃ senāsanaṃ paññapeti—
pt: assim como com aqueles focados no ensino do Dhamma, pensando,

# pi-tv-bu-vb-ss8:11.7
source: “te aññamaññaṃ dhammaṃ sākacchissantī”ti.
pt: “Eles poderão abordar e conversar sobre o Dhamma”,

# pi-tv-bu-vb-ss8:11.8
source: Ye te bhikkhū jhāyino tesaṃ ekajjhaṃ senāsanaṃ paññapeti—
pt: e com aqueles focados na quietude e concentração, pensando,

# pi-tv-bu-vb-ss8:11.9
source: “te aññamaññaṃ na byābādhissantī”ti.
pt: “Eles não perturbarão uns aos outros;”

# pi-tv-bu-vb-ss8:11.10
source: Ye te bhikkhū tiracchā­na­ka­thikā kāya­daḷhi­bahulā viharanti tesampi ekajjhaṃ senāsanaṃ paññapeti—
pt: e igualmente com aqueles ainda distraídos com fofocas e seus próprios corpos, pensando,

# pi-tv-bu-vb-ss8:11.11
source: “imāyapime āyasmanto ratiyā acchissantī”ti.
pt: “Desta forma, até mesmo estes veneráveis serão felizes.”

# pi-tv-bu-vb-ss8:11.12
source: Yepi te bhikkhū vikāle āgacchanti tesampi tejodhātuṃ samāpajjitvā teneva ālokena senāsanaṃ paññapeti.
pt: Quando bhikkhus chegavam à noite, o venerável Dabba atribuia o alojamento com a ajuda da luz do elemento fogo que ele alcançava através da meditação.

# pi-tv-bu-vb-ss8:11.13
source: Apisu bhikkhū sañcicca vikāle āgacchanti—
pt: Os bhikkhus então chegavam tarde da noite de propósito,

# pi-tv-bu-vb-ss8:11.14
source: “mayaṃ āyasmato dabbassa mallaputtassa iddhi­pā­ṭihā­ri­yaṃ passissāmā”ti.
pt: na esperança de ver a maravilha do poder psíquico do Venerável Dabba.

# pi-tv-bu-vb-ss8:12.1
source: Te āyasmantaṃ dabbaṃ mallaputtaṃ upasaṅkamitvā evaṃ vadanti—
pt: Eles abordavam o Venerável Dabba e diziam:

# pi-tv-bu-vb-ss8:12.2
source: “amhākaṃ, āvuso dabba, senāsanaṃ paññapehī”ti.
pt: “Venerável Dabba, atribua-me um alojamento.”

# pi-tv-bu-vb-ss8:12.3
source: Te āyasmā dabbo mallaputto evaṃ vadeti—
pt: Ao que o Venerável Dabba respondia:

# pi-tv-bu-vb-ss8:12.4
source: “katthāyasmantā icchanti, kattha paññapemī”ti?
pt: “Onde você gostaria de se alojar?”

# pi-tv-bu-vb-ss8:12.5
source: Te sañcicca dūre apadisanti—
pt: E então intencionalmente eles sugeririam para algum lugar distante:

# pi-tv-bu-vb-ss8:12.6
source: “amhākaṃ, āvuso dabba, gijjhakūṭe pabbate senāsanaṃ paññapehi.
pt: “Por favor, atribua-me um alojamento na montanha do Pico do Abutre …

# pi-tv-bu-vb-ss8:12.7
source: Amhākaṃ, āvuso, corapapāte senāsanaṃ paññapehi.
pt: no Penhasco dos Ladrões …

# pi-tv-bu-vb-ss8:12.8
source: Amhākaṃ, āvuso, isigilipasse kāḷasilāyaṃ senāsanaṃ paññapehi.
pt: na Pedra negra na encosta do Monte Isigili …

# pi-tv-bu-vb-ss8:12.9
source: Amhākaṃ, āvuso, vebhārapasse satta­paṇṇi­guhā­yaṃ senāsanaṃ paññapehi.
pt: na Caverna Satapanni na encosta do Monte Vebhara …

# pi-tv-bu-vb-ss8:12.10
source: Amhākaṃ, āvuso, sītavane sappa­soṇḍi­ka­pabbhāre senāsanaṃ paññapehi.
pt: na encosta ao lado da Lagoa das Cobras no Bosque Frio …

# pi-tv-bu-vb-ss8:12.11
source: Amhākaṃ, āvuso, gotama­ka­kanda­rā­yaṃ senāsanaṃ paññapehi.
pt: no desfiladeiro Gomaṭa...

# pi-tv-bu-vb-ss8:12.12
source: Amhākaṃ, āvuso, tin­du­ka­kanda­rā­yaṃ senāsanaṃ paññapehi.
pt: no desfiladeiro Tinduka...

# pi-tv-bu-vb-ss8:12.13
source: Amhākaṃ, āvuso, tapoda­kanda­rā­yaṃ senāsanaṃ paññapehi.
pt: do desfiladeiro Tapoda...

# pi-tv-bu-vb-ss8:12.14
source: Amhākaṃ, āvuso, tapodārāme senāsanaṃ paññapehi.
pt: no Parque Tapoda …

# pi-tv-bu-vb-ss8:12.15
source: Amhākaṃ, āvuso, jīvakambavane senāsanaṃ paññapehi.
pt: no mangueiral de Jivaka …

# pi-tv-bu-vb-ss8:12.16
source: Amhākaṃ, āvuso, madda­kucchis­miṃ migadāye senāsanaṃ paññapehī”ti.
pt: e também em Rājagaha no Parque do Gamo Maddakucchi.”

# pi-tv-bu-vb-ss8:13.1
source: Tesaṃ āyasmā dabbo mallaputto tejodhātuṃ samāpajjitvā aṅguliyā jalamānāya purato purato gacchati.
pt: O Venerável Dabba então seguia à frente dos bhikkus, com o dedo brilhando com a ajuda da luz do elemento fogo que ele alcançava através da meditação.

# pi-tv-bu-vb-ss8:13.2
source: Tepi teneva ālokena āyasmato dabbassa mallaputtassa piṭṭhito piṭṭhito gacchanti.
pt: Eles o seguiam de perto com a ajuda daquela luz.

# pi-tv-bu-vb-ss8:13.3
source: Tesaṃ āyasmā dabbo mallaputto evaṃ senāsanaṃ paññapeti—
pt: Ele então lhes apontava um alojamento:

# pi-tv-bu-vb-ss8:13.4
source: “ayaṃ mañco, idaṃ pīṭhaṃ, ayaṃ bhisi, idaṃ bibbohanaṃ, idaṃ vaccaṭṭhānaṃ, idaṃ passāvaṭṭhānaṃ, idaṃ pānīyaṃ, idaṃ paribhojanīyaṃ, ayaṃ kattaradaṇḍo,
pt: “Esta é a sua cama, este é seu banco, esta é sua almofada, este é o seu travesseiro, este é seu banheiro, este é o seu penico, aqui está a água de beber, aqui a água para outros usos, esta é sua bengala;

# pi-tv-bu-vb-ss8:13.5
source: idaṃ saṃghassa katika­saṇ­ṭhānaṃ, imaṃ kālaṃ pavisitabbaṃ, imaṃ kālaṃ nikkhamitabban”ti.
pt: estes são os acordos e regulamentos da Sangha, tal é a hora para chegar, tal é a hora de partir.”

# pi-tv-bu-vb-ss8:13.6
source: Tesaṃ āyasmā dabbo mallaputto evaṃ senāsanaṃ paññapetvā punadeva veḷuvanaṃ paccāgacchati.
pt: E então o Venerável Dabba voltava para para o Bambual no Santuário dos Esquilos.

# pi-tv-bu-vb-ss8:14.1
source: Tena kho pana samayena metti­ya­bhūma­jakā bhikkhū navakā ceva honti appapuññā ca.
pt: Naquela época, os bhikkhus Mettiya e Bhūmajaka haviam sido recentemente ordenados.

# pi-tv-bu-vb-ss8:14.2
source: Yāni saṃghassa lāmakāni senāsanāni tāni tesaṃ pāpuṇanti lāmakāni ca bhattāni.
pt: Eles tinham pouco prestígio e obtiam refeições e alojamento de qualidade inferior.

# pi-tv-bu-vb-ss8:14.3
source: Tena kho pana samayena rājagahe manussā icchanti therānaṃ bhikkhūnaṃ abhi­saṅ­khā­ri­kaṃ piṇḍapātaṃ dātuṃ sappimpi telampi uttari­bhaṅgampi.
pt: Era o desejo do povo de Rājagaha oferecer refeições especialmente preparadas para os bhikkhus sêniores—contendo ghee, óleo e outros ingredientes especiais—

# pi-tv-bu-vb-ss8:14.4
source: Metti­ya­bhūma­ja­kānaṃ pana bhikkhūnaṃ pākatikaṃ denti yathārandhaṃ kaṇājakaṃ bilaṅgadutiyaṃ.
pt: mas para os bhikkhus Mettiya e Bhūmajaka eles ofereciam alimentos simples, papa de arroz quebrado e caril azedo.

# pi-tv-bu-vb-ss8:14.5
source: Te pacchābhattaṃ piṇḍa­pāta­paṭik­kantā there bhikkhū pucchanti—
pt: Após a refeição, tendo retornado coleta das esmolas de alimentos, eles perguntavam aos bhikkhus sêniores:

# pi-tv-bu-vb-ss8:14.6
source: “tumhākaṃ, āvuso, bhattagge kiṃ ahosi?
pt: “Amigo, o que lhe foi oferecido no salão de refeições?

# pi-tv-bu-vb-ss8:14.7
source: Tumhākaṃ, āvuso, bhattagge kiṃ ahosī”ti?
pt: Irmão, o que lhe foi oferecido no salão de refeições?

# pi-tv-bu-vb-ss8:14.8
source: Ekacce therā evaṃ vadanti—
pt: Alguns diziam:

# pi-tv-bu-vb-ss8:14.9
source: “amhākaṃ, āvuso, sappi ahosi telaṃ ahosi uttaribhaṅgaṃ ahosī”ti.
pt: “Recebemos comida feita com ghee, óleo e outros ingredientes especiais.”

# pi-tv-bu-vb-ss8:14.10
source: Metti­ya­bhūma­jakā pana bhikkhū evaṃ vadanti—
pt: Mas os bhikkhus Mettiya e Bhūmajaka diziam:

# pi-tv-bu-vb-ss8:14.11
source: “amhākaṃ, āvuso, na kiñci ahosi, pākatikaṃ yathārandhaṃ kaṇājakaṃ bilaṅgadutiyan”ti.
pt: “Não recebemos nada de especial, apenas alimentos simples, papa de arroz quebrado e caril azedo.”

# pi-tv-bu-vb-ss8:15.1
source: Tena kho pana samayena kal­yāṇa­bhattiko gahapati saṃghassa catukkabhattaṃ deti niccabhattaṃ.
pt: Naquela época um certo chefe de família que oferecia comida de boa qualidade fez oferendas regulares de refeições para quatro bhikkhus.

# pi-tv-bu-vb-ss8:15.2
source: So bhattagge saputtadāro upatiṭṭhitvā parivisati.
pt: Juntamente com sua esposa e filhos ele fazia suas oferendas no salão de refeições.

# pi-tv-bu-vb-ss8:15.3
source: Aññe odanena pucchanti, aññe sūpena pucchanti, aññe telena pucchanti, aññe uttaribhaṅgena pucchanti.
pt: Cada um deles oferecia arroz, acompanhamentos, óleo e outros ingredientes especiais.

# pi-tv-bu-vb-ss8:15.4
source: Tena kho pana samayena kal­yāṇa­bhatti­kassa gahapatino bhattaṃ svātanāya metti­ya­bhūma­ja­kānaṃ bhikkhūnaṃ uddiṭṭhaṃ hoti.
pt: Foi então que a refeição oferecida por tal chefe de família foi designada para os bhikkhus Mettiya e Bhūmajaka.

# pi-tv-bu-vb-ss8:15.5
source: Atha kho kal­yāṇa­bhattiko gahapati ārāmaṃ agamāsi kenacideva karaṇīyena.
pt: Um dia antes, aquele chefe de família fora para o mosteiro resolver alguns assuntos.

# pi-tv-bu-vb-ss8:15.6
source: So yenāyasmā dabbo mallaputto tenupasaṅkami;
pt: Lá ele se aproximou do Venerável Dabba,

# pi-tv-bu-vb-ss8:15.7
source: upasaṅkamitvā āyasmantaṃ dabbaṃ mallaputtaṃ abhivādetvā ekamantaṃ nisīdi.
pt: o homenageou a se sentou a um lado.

# pi-tv-bu-vb-ss8:15.8
source: Ekamantaṃ nisinnaṃ kho kal­yāṇa­bhatti­kaṃ gahapatiṃ āyasmā dabbo mallaputto dhammiyā kathāya sandassesi samādapesi samuttejesi sampahaṃsesi.
pt: O Venerável Dabba então o instruiu, inspirou e alegrou com um ensinamento.

# pi-tv-bu-vb-ss8:15.9
source: Atha kho kal­yāṇa­bhattiko gahapati āyasmatā dabbena mallaputtena dhammiyā kathāya sandassito samādapito samuttejito sampahaṃsito āyasmantaṃ dabbaṃ mallaputtaṃ etadavoca—
pt: Depois da conversa, ele perguntou ao Venerável Dabba:

# pi-tv-bu-vb-ss8:15.10
source: “kassa, bhante, amhākaṃ ghare svātanāya bhattaṃ uddiṭṭhan”ti?
pt: “Venerável, para quem devemos oferecer a refeição a ser servida amanhã em nossa casa?”

# pi-tv-bu-vb-ss8:15.11
source: “Metti­ya­bhūma­ja­kānaṃ kho, gahapati, bhikkhūnaṃ tumhākaṃ ghare svātanāya bhattaṃ uddiṭṭhan”ti.
pt: “Para os bhikkhus Mettiya e Bhūmajaka.”

# pi-tv-bu-vb-ss8:15.12
source: Atha kho kal­yāṇa­bhattiko gahapati anattamano ahosi—
pt: O chefe de família então se decepcionou e pensou:

# pi-tv-bu-vb-ss8:15.13
source: “kathañhi nāma pāpabhikkhū amhākaṃ ghare bhuñjissantī”ti.
pt: “Por qual razão deveriam estes bhikkhus de má reputação vir comer em nossa casa?”

# pi-tv-bu-vb-ss8:15.14
source: Gharaṃ gantvā dāsiṃ āṇāpesi—
pt: Ao chegar em sua casa ele disse para uma escrava:

# pi-tv-bu-vb-ss8:15.15
source: “ye, je, sve bhattikā āgacchanti te koṭṭhake āsanaṃ paññapetvā kaṇājakena bilaṅ­ga­duti­yena parivisā”ti.
pt: “Para aqueles que ofereceremos a refeição amanhã prepare apenas papa de arroz quebrado e caril azedo, e apronte assentos do lado de fora da casa.”

# pi-tv-bu-vb-ss8:15.16
source: “Evaṃ, ayyā”ti kho sā dāsī kal­yāṇa­bhatti­kassa gahapatino paccassosi.
pt: “Sim, senhor.”

# pi-tv-bu-vb-ss8:16.1
source: Atha kho metti­ya­bhūma­jakā bhikkhū—
pt: Sabendo da designação feita por Dabba, os bhikkhus Mettiya e Bhūmajaka disseram entre si:

# pi-tv-bu-vb-ss8:16.2
source: “hiyyo kho, āvuso, amhākaṃ kal­yāṇa­bhatti­kassa gahapatino bhattaṃ uddiṭṭhaṃ,
pt: “Nos foi desginada a refeição na casa do chefe de família que oferece comida de boa qualidade.

# pi-tv-bu-vb-ss8:16.3
source: sve amhe kal­yāṇa­bhattiko gahapati saputtadāro upatiṭṭhitvā parivisissati;
pt: Amanhã ele nos servirá juntamente com sua esposa e filhos.

# pi-tv-bu-vb-ss8:16.4
source: aññe odanena pucchissanti, aññe sūpena pucchissanti, aññe telena pucchissanti, aññe uttaribhaṅgena pucchissantī”ti.
pt: Cada um deles nos oferecerá arroz e acompanhamentos feitos com óleo e outros ingredientes especiais.”

# pi-tv-bu-vb-ss8:16.5
source: Te teneva somanassena na cittarūpaṃ rattiyā supiṃsu.
pt: Assim excitados, eles não dormiram bem naquela noite.

# pi-tv-bu-vb-ss8:17.1
source: Atha kho metti­ya­bhūma­jakā bhikkhū pubbaṇ­ha­samayaṃ nivāsetvā pattacīvaraṃ ādāya yena kal­yāṇa­bhatti­kassa gahapatino nivesanaṃ tenu­pasaṅka­miṃsu.
pt: Então, após se vestirem pela manhã, os bhikkhus Mettiya e Bhūmajaka pegaram sua tigela e manto e foram para a casa do chefe de família.

# pi-tv-bu-vb-ss8:17.2
source: Addasā kho sā dāsī metti­ya­bhūma­jake bhikkhū dūratova āgacchante.
pt: Quando a escrava os viu chegando,

# pi-tv-bu-vb-ss8:17.3
source: Disvāna koṭṭhake āsanaṃ paññapetvā metti­ya­bhūma­jake bhikkhū etadavoca—
pt: ela preparou assentos na varanda, do lado de fora da casa, e lhes disse:

# pi-tv-bu-vb-ss8:17.4
source: “nisīdatha, bhante”ti.
pt: “Veneráveis, sentem-se por favor.”

# pi-tv-bu-vb-ss8:17.5
source: Atha kho metti­ya­bhūma­ja­kānaṃ bhikkhūnaṃ etadahosi—
pt: Os bhikkhus Mettiya e Bhūmajaka pensaram:

# pi-tv-bu-vb-ss8:17.6
source: “nissaṃsayaṃ kho na tāva bhattaṃ siddhaṃ bhavissati.
pt: “A refeição não deve estar pronta,

# pi-tv-bu-vb-ss8:17.7
source: Yathā mayaṃ koṭṭhake nisīdeyyāmā”ti.
pt: por isso nos ofereceram assentos na varanda.”

# pi-tv-bu-vb-ss8:17.8
source: Atha kho sā dāsī kaṇājakena bilaṅ­ga­duti­yena upagacchi—
pt: Ela então trouxe papa de arroz quebrado e caril azedo e lhes disse:

# pi-tv-bu-vb-ss8:17.9
source: “bhuñjatha, bhante”ti.
pt: “Comam, veneráveis.”

# pi-tv-bu-vb-ss8:17.10
source: “Mayaṃ kho, bhagini, niccabhattikā”ti.
pt: “Mas, irmã, nós viemos para oferenda regular de refeição.”

# pi-tv-bu-vb-ss8:17.11
source: “Jānāmi, ayyā, nicca­bhatti­kāti.
pt: “Eu sei.

# pi-tv-bu-vb-ss8:17.12
source: Api cāhaṃ hiyyova gahapatinā āṇattā—
pt: Mas ontem fui instruída pelo chefe de família

# pi-tv-bu-vb-ss8:17.13
source: ‘ye, je, sve bhattikā āgacchanti te koṭṭhake āsanaṃ paññapetvā kaṇājakena bilaṅ­ga­duti­yena parivisā’ti.
pt: a assim lhes servir

# pi-tv-bu-vb-ss8:17.14
source: Bhuñjatha, bhante”ti.
pt: Por favor, comam.”

# pi-tv-bu-vb-ss8:17.15
source: Atha kho metti­ya­bhūma­jakā bhikkhū—
pt: Os bhikkhus Mettiya e Bhūmajaka então disseram entre si:

# pi-tv-bu-vb-ss8:17.16
source: “hiyyo kho, āvuso, kal­yāṇa­bhattiko gahapati ārāmaṃ agamāsi dabbassa mallaputtassa santike.
pt: “Ontem o chefe de família foi ao mosteiro e falou com Dabba.

# pi-tv-bu-vb-ss8:17.17
source: Nissaṃsayaṃ kho mayaṃ dabbena mallaputtena gahapatino antare paribhinnā”ti.
pt: Dabba deve ser o responsável por essa divisão entre nós e este chefe de família.”

# pi-tv-bu-vb-ss8:17.18
source: Te teneva domanassena na cittarūpaṃ bhuñjiṃsu.
pt: E por se encontrarem decepcionados, eles não comeram tanto quanto desejaram.

# pi-tv-bu-vb-ss8:17.19
source: Atha kho metti­ya­bhūma­jakā bhikkhū pacchābhattaṃ piṇḍa­pāta­paṭik­kantā ārāmaṃ gantvā pattacīvaraṃ paṭisāmetvā ­bahārā­ma­koṭṭhake saṅghā­ṭi­pal­latthi­kāya nisīdiṃsu tuṇhībhūtā maṅkubhūtā pattakkhandhā adhomukhā pajjhāyantā appaṭibhānā.
pt: Após a refeição, eles voltaram ao mosteiro e, após guardarem suas tigelas e mantos, sentaram-se do lado de fora do portão do mosteiro vestindo seus mantos externos. Eles estavam silêncio, consternados, com os ombros caídos e a cabeças baixas, deprimidos e sem palavras.

# pi-tv-bu-vb-ss8:18.1
source: Atha kho mettiyā bhikkhunī yena metti­ya­bhūma­jakā bhikkhū tenupasaṅkami;
pt: Foi então que a bhikkhuni Mettiyā aproximou-se deles

# pi-tv-bu-vb-ss8:18.2
source: upasaṅkamitvā metti­ya­bhūma­jake bhikkhū etadavoca—
pt: e disse:

# pi-tv-bu-vb-ss8:18.3
source: “vandāmi, ayyā”ti.
pt: “Eu os homenageio, veneráveis.”

# pi-tv-bu-vb-ss8:18.4
source: Evaṃ vutte, metti­ya­bhūma­jakā bhikkhū nālapiṃsu.
pt: Mas eles não responderam.

# pi-tv-bu-vb-ss8:18.5
source: Dutiyampi kho … pe …
pt: Uma segunda vez

# pi-tv-bu-vb-ss8:18.6
source: tatiyampi kho mettiyā bhikkhunī metti­ya­bhūma­jake bhikkhū etadavoca—
pt: e uma terceira vez ela disse

# pi-tv-bu-vb-ss8:18.7
source: “vandāmi, ayyā”ti.
pt: a mesma coisa,

# pi-tv-bu-vb-ss8:18.8
source: Tatiyampi kho metti­ya­bhūma­jakā bhikkhū nālapiṃsu.
pt: mas eles não responderam.

# pi-tv-bu-vb-ss8:18.9
source: “Kyāhaṃ ayyānaṃ aparajjhāmi?
pt: “Eu fiz algo de errado?

# pi-tv-bu-vb-ss8:18.10
source: Kissa maṃ ayyā nālapantī”ti?
pt: Por que vocês não respondem?”

# pi-tv-bu-vb-ss8:18.11
source: “Tathā hi pana tvaṃ, bhagini, amhe dabbena mallaputtena viheṭhīyamāne ajjhupekkhasī”ti?
pt: “É porque nós fomos maltratados por Dabba Mallaputta, e você não se importa.”

# pi-tv-bu-vb-ss8:18.12
source: “Kyāhaṃ, ayyā, karomī”ti?
pt: “O que posso eu fazer?”

# pi-tv-bu-vb-ss8:18.13
source: “Sace kho tvaṃ, bhagini, iccheyyāsi ajjeva bhagavā dabbaṃ mallaputtaṃ nāsāpeyyā”ti.
pt: “Se você quiser, você poderia fazer com que o Abençoado expulsasse Dabba da Sangha.”

# pi-tv-bu-vb-ss8:18.14
source: “Kyāhaṃ, ayyā, karomi,
pt: “O que devo fazer?

# pi-tv-bu-vb-ss8:18.15
source: kiṃ mayā sakkā kātun”ti?
pt: Como poderia eu fazer isso?”

# pi-tv-bu-vb-ss8:18.16
source: “Ehi tvaṃ, bhagini, yena bhagavā tenupasaṅkama;
pt: “Vá até o Abençoado

# pi-tv-bu-vb-ss8:18.17
source: upasaṅkamitvā bhagavantaṃ evaṃ vadehi—
pt: e diga:

# pi-tv-bu-vb-ss8:18.18
source: ‘idaṃ, bhante, nacchannaṃ nappatirūpaṃ.
pt: ‘Venerável senhor, não é adequado ou apropriado.
