Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss4.po
Languages: pt

# pi-tv-bu-vb-ss4:44.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno saṃghādisesan”ti.
pt: “Você cometeu uma ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss4:45.1
source: Tena kho pana samayena aññatarā itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: Certa vez, uma mulher disse para um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-ss4:45.2
source: “kathāhaṃ, bhante, sugatiṃ gaccheyyan”ti?
pt: “Venerável, como posso eu garantir um bom renascimento?”

# pi-tv-bu-vb-ss4:45.3
source: “Tena hi, bhagini, aggadānaṃ dehī”ti.
pt: “Bem, irmã, faça a mais elevada das oferendas.”

# pi-tv-bu-vb-ss4:45.4
source: “Kiṃ, bhante, aggadānan”ti?
pt: “Qual é a mais elevada das oferendas, venerável?”

# pi-tv-bu-vb-ss4:45.5
source: “Methunadhamman”ti.
pt: “Relações sexuais”.

# pi-tv-bu-vb-ss4:45.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss4:45.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno saṃghādisesan”ti.
pt: “Você cometeu uma ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss4:46.1
source: Attakā­ma­pāri­cari­ya­sikkhā­padaṃ niṭṭhitaṃ catutthaṃ.
pt: A quarta regra de treinamento sanghadisesa, sobre a alusão ao ato sexual como uma oferenda, se encerra aqui.
