Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss10.po
Languages: pt

# pi-tv-bu-vb-ss10:27.2
source: … pe … tenapi vuccati saṃghādisesoti.
pt: apenas a sangha dos bhikkhus - e não um grupo de bhikkhus ou um bhikkhu apenas - pode declarar a penitência devida, suspender e estabelecer a reinclusão na sangha. Portanto é dito que se comete uma uma ofensa sanghadisesa, séria e que envolve a suspensão, este é o nome e definição desta classe de ofensas. Desta forma, igualmente, isto é o que se entende por cometer uma “ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss10:28.2
source: Dhammakamme dhamma­kamma­saññī na paṭinissajjati, āpatti saṃ­ghā­di­sesassa.
pt: Se o procedimento for legítimo, ele o percebe como sendo legítimo, mas ele não abandona sua tentativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss10:29.1
source: Dhammakamme vematiko na paṭinissajjati, āpatti saṃ­ghā­di­sesassa.
pt: Se o procedimento for legítimo, ele não tem certeza sobre sua legitimidade, e ele não abandona sua tentativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss10:30.1
source: Dhammakamme adhamma­kamma­saññī na paṭinissajjati, āpatti saṃ­ghā­di­sesassa.
pt: Se o procedimento for legítimo, ele o percebe como sendo ilegítimo, e ele não abandona sua tentativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss10:31.1
source: Adhammakamme dhamma­kamma­saññī, āpatti dukkaṭassa.
pt: Se o procedimento for ilegítimo, mas ele o percebe como legítimo, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss10:32.1
source: Adhammakamme vematiko, āpatti dukkaṭassa.
pt: Se o procedimento for ilegítimo, ele não tem certeza sobre sua legitimidade, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss10:33.1
source: Adhammakamme adhamma­kamma­saññī, āpatti dukkaṭassa.
pt: Se o procedimento for ilegítimo, ele o percebe como sendo ilegítimo, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss10:34.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-ss10:34.3
source: asama­nu­bhāsan­tassa,
pt: ele não é advertido;

# pi-tv-bu-vb-ss10:34.4
source: paṭi­nissaj­jan­tassa,
pt: se ele abandona sua tentativa;

# pi-tv-bu-vb-ss10:34.5
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-ss10:34.6
source: khittacittassa,
pt: o indivíduo se encontra perturbado;

# pi-tv-bu-vb-ss10:34.7
source: vedanāṭṭassa,
pt: o indivíduo se encontra tomado pela dor;

# pi-tv-bu-vb-ss10:34.8
source: ādi­kammi­kas­sāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-ss10:35.1
source: Saṃ­gha­bhe­da­sikkhā­padaṃ niṭṭhitaṃ dasamaṃ.
pt: A décima regra de treinamento sanghadisesa—sobre tentar causar um cisma na Sangha—se encerra aqui.
