Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss7.po
Languages: pt

# pi-tv-bu-vb-ss7:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-ss7:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-ss7:3.1
source: Saṃ­ghā­di­sesa­kaṇḍa
pt: Regras Saṅghādisesā

# pi-tv-bu-vb-ss7:4.1
source: Vihāra­kāra­sikkhā­pada
pt: 7: Construção de moradas (Vihāra)

# pi-tv-bu-vb-ss7:5.2
source: Tena samayena buddho bhagavā kosambiyaṃ viharati ghositārāme.
pt: Certa ocasião, o Abençoado se encontrava em Kosambī no parque de Ghosita.

# pi-tv-bu-vb-ss7:5.3
source: Tena kho pana samayena āyasmato channassa upaṭṭhāko gahapati āyasmantaṃ channaṃ etadavoca—
pt: Naquela época, um chefe de família discípulo do Venerável Channa disse a ele:

# pi-tv-bu-vb-ss7:5.4
source: “vihāravatthuṃ, bhante, jānāhi ayyassa vihāraṃ kārāpessāmī”ti.
pt: “Venerável, por favor, encontre um local para que eu construa uma morada para seu uso.”

# pi-tv-bu-vb-ss7:5.5
source: Atha kho āyasmā channo vihāravatthuṃ sodhento aññataraṃ cetiyarukkhaṃ chedāpesi gāmapūjitaṃ nigamapūjitaṃ nagarapūjitaṃ jana­pada­pūjitaṃ raṭṭhapūjitaṃ.
pt: Então, enquanto limpava o local para a construção da morada o Venerável Channa derrubou uma árvore que servia como um santuário e que era reverenciada por todos da vila, da cidade, do distrito e do reino.

# pi-tv-bu-vb-ss7:5.6
source: Manussā ujjhāyanti khiyyanti vipācenti—
pt: As pessoas se queixaram e criticaram:

# pi-tv-bu-vb-ss7:5.7
source: “kathañhi nāma samaṇā sakyaputtiyā cetiyarukkhaṃ chedāpessanti gāmapūjitaṃ nigamapūjitaṃ nagarapūjitaṃ jana­pada­pūjitaṃ raṭṭhapūjitaṃ.
pt: “Como podem estes contemplativos Sákya terem derrubado tal árvore que servia como um santuário e que era reverenciada por todos da vila, da cidade, do distrito e do reino?

# pi-tv-bu-vb-ss7:5.8
source: Ekindriyaṃ samaṇā sakyaputtiyā jīvaṃ viheṭhentī”ti.
pt: Eles fazem mal a este ser simples, dotado apenas da vitalidade.”

# pi-tv-bu-vb-ss7:6.1
source: Assosuṃ kho bhikkhū tesaṃ manussānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Os bhikkhus ouviram as queixas e críticas daquelas pessoas,

# pi-tv-bu-vb-ss7:6.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-ss7:6.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram

# pi-tv-bu-vb-ss7:6.4
source: “kathañhi nāma āyasmā channo cetiyarukkhaṃ chedāpessati gāmapūjitaṃ … pe … raṭṭhapūjitan”ti.
pt: da mesma maneira o Venerável Channa.

# pi-tv-bu-vb-ss7:7.1
source: Atha kho te bhikkhū āyasmantaṃ channaṃ aneka­pariyā­yena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar o venerável Channa de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ...

# pi-tv-bu-vb-ss7:7.2
source: “saccaṃ kira tvaṃ, channa, cetiyarukkhaṃ chedāpesi gāmapūjitaṃ … pe … raṭṭhapūjitan”ti?
pt: O Abençoado então disse: “É verdade, Channa, que você derrubou uma árvore que servia como um santuário e que era reverenciada por todos da vila, da cidade, do distrito e do reino?”

# pi-tv-bu-vb-ss7:7.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-ss7:7.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então o repreendeu: “…

# pi-tv-bu-vb-ss7:7.5
source: kathañhi nāma tvaṃ, moghapurisa, cetiyarukkhaṃ chedāpessasi gāmapūjitaṃ nigamapūjitaṃ nagarapūjitaṃ jana­pada­pūjitaṃ raṭṭhapūjitaṃ.
pt: Homem tolo, como pôde você ter feito isso?

# pi-tv-bu-vb-ss7:7.6
source: Jīvasaññino hi, moghapurisa, manussā rukkhasmiṃ.
pt: Estas pessoas percebem as árvores como seres vivos.

# pi-tv-bu-vb-ss7:7.7
source: Netaṃ, moghapurisa, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-ss7:7.8
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-ss7:8.2
source: “Mahallakaṃ pana bhikkhunā vihāraṃ kārayamānena sassāmikaṃ attuddesaṃ bhikkhū abhinetabbā vatthudesanāya.
pt: “Quando um bhikkhu constrói uma morada grande, tendo um proprietário patrocinador e destinada a si mesmo,

# pi-tv-bu-vb-ss7:8.3
source: Tehi bhikkhūhi vatthu desetabbaṃ anārambhaṃ saparikkamanaṃ.
pt: ele deve obter de outros bhikkhus a aprovação de um local para a construção desta onde nenhum mal será feito, e dispondo de espaço suficiente ao redor.

# pi-tv-bu-vb-ss7:8.4
source: Sārambhe ce bhikkhu vatthusmiṃ aparikkamane mahallakaṃ vihāraṃ kāreyya bhikkhū vā anabhineyya vatthudesanāya, saṃghādiseso”ti.
pt: Se um bhikkhu construir uma morada grande em um local onde será feito mal e não dispondo de espaço suficiente ao seu redor, não obtendo de outros bhikkhus a aprovação para o seu lugar de construção, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.”

# pi-tv-bu-vb-ss7:9.2
source: Mahallako nāma
pt: Uma morada grande:

# pi-tv-bu-vb-ss7:9.3
source: vihāro sassāmiko vuccati.
pt: tendo um proprietário patrocinador é o que se entende.

# pi-tv-bu-vb-ss7:10.1
source: Vihāro nāma
pt: Morada:

# pi-tv-bu-vb-ss7:10.2
source: ullitto vā hoti avalitto vā ullittāvalitto vā.
pt: uma morada feita de pau-a-pique ou material equivalente ou similar, um vihāra.

# pi-tv-bu-vb-ss7:11.1
source: Kārayamānenāti
pt: Construir:

# pi-tv-bu-vb-ss7:11.2
source: karonto vā kārāpento vā.
pt: ergue ele mesmo ou consegue alguém que o faça.

# pi-tv-bu-vb-ss7:12.1
source: Sassāmikanti
pt: Tendo um proprietário patrocinador:

# pi-tv-bu-vb-ss7:12.2
source: añño koci sāmiko hoti itthī vā puriso vā gahaṭṭho vā pabbajito vā.
pt: há um outro dono, seja um homem, uma mulher, um chefe de família ou alguém que tenha adotado a vida santa.

# pi-tv-bu-vb-ss7:13.1
source: Attuddesanti
pt: Destinada a si mesmo:

# pi-tv-bu-vb-ss7:13.2
source: attano atthāya.
pt: para uso próprio.

# pi-tv-bu-vb-ss7:14.1
source: Bhikkhū abhinetabbā vatthudesanāyāti
pt: Obtem de outros bhikkhus a aprovação de um local para construção:

# pi-tv-bu-vb-ss7:14.2
source: tena vihārakārakena bhikkhunā vihāravatthuṃ sodhetvā saṃghaṃ upasaṅkamitvā ekaṃsaṃ uttarāsaṅgaṃ karitvā vuḍḍhānaṃ bhikkhūnaṃ pāde vanditvā ukkuṭikaṃ nisīditvā añjaliṃ paggahetvā evamassa vacanīyo—
pt: O bhikkhu que está construindo a morada deve ter o local preparado e, em seguida abordar a Sangha dos bhikkhus e—colocando seu manto sobre um ombro, prestando homenagem aos pés dos bhikkhus sêniores—ajoelhar-se, levantar as mãos juntas em anjali, e dizer:

# pi-tv-bu-vb-ss7:14.3
source: “ahaṃ, bhante, mahallakaṃ vihāraṃ kattukāmo sassāmikaṃ attuddesaṃ.
pt: ‘Veneráveis, eu desejo construir uma grande morada a ser destinada ao meu uso.

# pi-tv-bu-vb-ss7:14.4
source: Sohaṃ, bhante, saṃghaṃ vihāra­vatthu­o­loka­naṃ yācāmī”ti.
pt: Solicito que a Sangha inspecione o local escolhido para a morada.’

# pi-tv-bu-vb-ss7:14.5
source: Dutiyampi yācitabbā.
pt: E ele deve repetir o pedido uma segunda

# pi-tv-bu-vb-ss7:14.6
source: Tatiyampi yācitabbā.
pt: e uma terceira vez.

# pi-tv-bu-vb-ss7:14.7
source: Sace sabbo saṃgho ussahati vihāravatthuṃ oloketuṃ sabbena saṃghena oloketabbaṃ.
pt: Se toda a Sangha for capaz de inspecionar o local, eles devem ir.

# pi-tv-bu-vb-ss7:14.8
source: No ce sabbo saṃgho ussahati vihāravatthuṃ oloketuṃ,
pt: Se toda a Sangha não for capaz de inspecionar o local

# pi-tv-bu-vb-ss7:14.9
source: ye tattha honti bhikkhū byattā paṭibalā sārambhaṃ anārambhaṃ saparikkamanaṃ aparikkamanaṃ jānituṃ te yācitvā sammannitabbā.
pt: então os bhikkhus que forem experientes e competentes—que sabem onde mal será feito e onde nenhum mal será feito, e se haverá ou não espaço suficiente ao seu redor—devem ser consultados e então nomeados.

# pi-tv-bu-vb-ss7:14.10
source: “Evañca pana, bhikkhave, sammannitabbā.
pt: E, bhikkhus, eles devem ser nomeados dessa forma:

# pi-tv-bu-vb-ss7:14.11
source: Byattena bhikkhunā paṭibalena saṃgho ñāpetabbo—
pt: Em seguida, um bhikkhu experiente e competente deve informar a Sangha:

# pi-tv-bu-vb-ss7:15.1
source: ‘Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss7:15.2
source: Ayaṃ itthannāmo bhikkhu mahallakaṃ vihāraṃ kattukāmo sassāmikaṃ attuddesaṃ.
pt: Tal e tal bhikkhu deseja construir uma grande morada a ser destinada ao seu uso.

# pi-tv-bu-vb-ss7:15.3
source: So saṃghaṃ vihāra­vatthu­o­loka­naṃ yācati.
pt: Ele solicita que a Sangha inspecione o local para a construção da morada.

# pi-tv-bu-vb-ss7:15.4
source: Yadi saṃghassa pattakallaṃ, saṃgho itthannāmañca itthannāmañca bhikkhū sammanneyya itthannāmassa bhikkhuno vihāravatthuṃ oloketuṃ.
pt: Se conveniente para a Sangha, esta deve nomear tais e tais bhikkhus para a inspeção do local.

# pi-tv-bu-vb-ss7:15.5
source: Esā ñatti.
pt: Esta é a moção.”

# pi-tv-bu-vb-ss7:16.1
source: Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss7:16.2
source: Ayaṃ itthannāmo bhikkhu mahallakaṃ vihāraṃ kattukāmo sassāmikaṃ attuddesaṃ.
pt: Tal e tal bhikkhu deseja construir uma grande morada a ser destinada ao seu uso.

# pi-tv-bu-vb-ss7:16.3
source: So saṃghaṃ vihāra­vatthu­o­loka­naṃ yācati.
pt: Ele solicita que a Sangha inspecione o local para a construção da morada.

# pi-tv-bu-vb-ss7:16.4
source: Saṃgho itthannāmañca itthannāmañca bhikkhū sammannati itthannāmassa bhikkhuno vihāravatthuṃ oloketuṃ.
pt: A Sangha nomeia tais e tais bhikkhus para a inspeção do local.

# pi-tv-bu-vb-ss7:16.5
source: Yassāyasmato khamati itthannāmassa ca itthannāmassa ca bhikkhūnaṃ sammuti itthannāmassa bhikkhuno vihāravatthuṃ oloketuṃ, so tuṇhassa;
pt: Aqueles que aprovarem a nomeação de tais e tais bhikkhus para inspecionar o local para a construção da morada devem permanecer em silêncio.

# pi-tv-bu-vb-ss7:16.6
source: yassa nakkhamati, so bhāseyya.
pt: Aqueles que não aprovarem devem dizê-lo.”

# pi-tv-bu-vb-ss7:17.1
source: Sammatā saṃghena itthannāmo ca itthannāmo ca bhikkhū itthannāmassa bhikkhuno vihāravatthuṃ oloketuṃ.
pt: “Tais e tais bhikkhus foram nomeados pela Sangha para inspecionar o local para a construção da morada de tal e tal bhikkhu.

# pi-tv-bu-vb-ss7:17.2
source: Khamati saṃghassa, tasmā tuṇhī,
pt: A Sangha aprova e portanto não se pronuncia.

# pi-tv-bu-vb-ss7:17.3
source: evametaṃ dhārayāmī’”ti.
pt: Assim me lembrarei.’”

# pi-tv-bu-vb-ss7:18.1
source: Tehi sammatehi bhikkhūhi tattha gantvā vihāravatthu oloketabbaṃ;
pt: Os bhikkhus nomeados devem ir até o local para a construção da morada, inspeccioná-la,

# pi-tv-bu-vb-ss7:18.2
source: sārambhaṃ anārambhaṃ saparikkamanaṃ aparikkamanaṃ jānitabbaṃ.
pt: conferir se nenhum mal será feito e se há espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss7:18.3
source: Sace sārambhaṃ hoti aparikkamanaṃ,
pt: Se mal será feito ou se não há espaço suficiente ao seu redor, eles devem dizer:

# pi-tv-bu-vb-ss7:18.4
source: “māyidha karī”ti vattabbo.
pt: ‘Não construa aqui.’

# pi-tv-bu-vb-ss7:18.5
source: Sace anārambhaṃ hoti saparikkamanaṃ, saṃghassa ārocetabbaṃ—
pt: Se nenhum mal será feito e se houver espaço suficiente ao seu redor, eles devem informar a Sangha:

# pi-tv-bu-vb-ss7:18.6
source: “anārambhaṃ saparikkamanan”ti.
pt: ‘Nenhum mal será feito e há espaço suficiente ao seu redor.’

# pi-tv-bu-vb-ss7:18.7
source: Tena vihārakārakena bhikkhunā saṃghaṃ upasaṅkamitvā ekaṃsaṃ uttarāsaṅgaṃ karitvā vuḍḍhānaṃ bhikkhūnaṃ pāde vanditvā ukkuṭikaṃ nisīditvā añjaliṃ paggahetvā evamassa vacanīyo—
pt: O bhikkhu que está construindo a morada deverá então abordar a Sangha dos bhikkhus—colocando seu manto sobre um ombro, prestando homenagem aos pés dos bhikkhus sêniores—ajoelhar-se, levantar as mãos juntas em anjali, e dizer:

# pi-tv-bu-vb-ss7:18.8
source: “ahaṃ, bhante, mahallakaṃ vihāraṃ kattukāmo sassāmikaṃ attuddesaṃ.
pt: ‘Veneráveis, eu desejo construir uma grande morada a ser destinada ao meu uso.

# pi-tv-bu-vb-ss7:18.9
source: Sohaṃ, bhante, saṃghaṃ vihāra­vatthu­desanaṃ yācāmī”ti.
pt: Solicito que a Sangha aprove o local escolhido para a morada’.

# pi-tv-bu-vb-ss7:18.10
source: Dutiyampi yācitabbā.
pt: E ele deve repetir o pedido uma segunda

# pi-tv-bu-vb-ss7:18.11
source: Tatiyampi yācitabbā.
pt: e uma terceira vez.

# pi-tv-bu-vb-ss7:18.12
source: Byattena bhikkhunā paṭibalena saṃgho ñāpetabbo—
pt: Um bhikkhu experiente e competente deve em seguida informar a Sangha:

# pi-tv-bu-vb-ss7:19.1
source: “Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss7:19.2
source: Ayaṃ itthannāmo bhikkhu mahallakaṃ vihāraṃ kattukāmo sassāmikaṃ attuddesaṃ.
pt: Tal e tal bhikkhu deseja construir uma grande morada a ser destinada ao seu uso.

# pi-tv-bu-vb-ss7:19.3
source: So saṃghaṃ vihāra­vatthu­desanaṃ yācati.
pt: Ele solicita que a Sangha aprove o local escolhido para a morada.

# pi-tv-bu-vb-ss7:19.4
source: Yadi saṃghassa pattakallaṃ, saṃgho itthannāmassa bhikkhuno vihāravatthuṃ deseyya.
pt: Se a Sangha achar conveniente a Sangha deve aprovar o local.

# pi-tv-bu-vb-ss7:19.5
source: Esā ñatti.
pt: Esta é a moção.’

# pi-tv-bu-vb-ss7:20.1
source: Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss7:20.2
source: Ayaṃ itthannāmo bhikkhu mahallakaṃ vihāraṃ kattukāmo sassāmikaṃ attuddesaṃ.
pt: Tal e tal bhikkhu deseja construir uma grande morada a ser destinada ao seu uso.

# pi-tv-bu-vb-ss7:20.3
source: So saṃghaṃ vihāra­vatthu­desanaṃ yācati.
pt: Ele solicita que a Sangha aprove o local escolhido para a morada.

# pi-tv-bu-vb-ss7:20.4
source: Saṃgho itthannāmassa bhikkhuno vihāravatthuṃ deseti.
pt: A Sangha aprova o local escolhido para a morada de tal e tal bhikkhu.

# pi-tv-bu-vb-ss7:20.5
source: Yassāyasmato khamati itthannāmassa bhikkhuno vihāra­vatthussa desanā, so tuṇhassa;
pt: Qualquer bhikkhu de acordo com a aprovação do local escolhido para a morada deve permanecer em silêncio.

# pi-tv-bu-vb-ss7:20.6
source: yassa nakkhamati, so bhāseyya.
pt: Aqueles que não aprovarem devem dizê-lo.’

# pi-tv-bu-vb-ss7:21.1
source: Desitaṃ saṃghena itthannāmassa bhikkhuno vihāravatthu.
pt: ‘O local escolhido para a morada de tal e tal bhikkhu foi aprovado pela Sangha.

# pi-tv-bu-vb-ss7:21.2
source: Khamati saṃghassa, tasmā tuṇhī,
pt: A Sangha aprova e portanto não se pronuncia.

# pi-tv-bu-vb-ss7:21.3
source: evametaṃ dhārayāmī”ti.
pt: Assim me lembrarei.’

# pi-tv-bu-vb-ss7:22.1
source: Sārambhaṃ nāma
pt: Onde mal será feito:

# pi-tv-bu-vb-ss7:22.2
source: kipillikānaṃ vā āsayo hoti, upacikānaṃ vā āsayo hoti, undūrānaṃ vā … pe …
pt: o local serve de morada para formigas, cupins, ratos,

# pi-tv-bu-vb-ss7:22.3
source: ahīnaṃ vā …
pt: cobras,

# pi-tv-bu-vb-ss7:22.4
source: vicchikānaṃ vā …
pt: escorpiões,

# pi-tv-bu-vb-ss7:22.5
source: satapadīnaṃ vā …
pt: centopeias,

# pi-tv-bu-vb-ss7:22.6
source: hatthīnaṃ vā …
pt: elefantes,

# pi-tv-bu-vb-ss7:22.7
source: assānaṃ vā …
pt: cavalos,

# pi-tv-bu-vb-ss7:22.8
source: sīhānaṃ vā …
pt: leões,

# pi-tv-bu-vb-ss7:22.9
source: byagghānaṃ vā …
pt: tigres,

# pi-tv-bu-vb-ss7:22.10
source: dīpīnaṃ vā …
pt: leopardos,

# pi-tv-bu-vb-ss7:22.11
source: acchānaṃ vā …
pt: ursos,

# pi-tv-bu-vb-ss7:22.12
source: taracchānaṃ vā āsayo hoti,
pt: hienas,

# pi-tv-bu-vb-ss7:22.13
source: yesaṃ kesañci tiracchā­na­gatā­naṃ pāṇānaṃ āsayo hoti,
pt: ou quaisquer outros animais;

# pi-tv-bu-vb-ss7:22.14
source: pubbaṇ­ṇa­nissitaṃ vā hoti, aparaṇ­ṇa­nissitaṃ vā hoti, abbhā­ghāta­nissitaṃ vā hoti, āghāta­na­nissitaṃ vā hoti, susānanissitaṃ vā hoti, uyyānanissitaṃ vā hoti, rāja­vatthu­nissitaṃ vā hoti, hatthi­sālā­nissitaṃ vā hoti, assasā­lā­nissitaṃ vā hoti, bandha­nā­gāra­nissitaṃ vā hoti, pānāgā­ra­nissitaṃ vā hoti, sūnanissitaṃ vā hoti, racchānissitaṃ vā hoti, cac­cara­nissitaṃ vā hoti, sabhānissitaṃ vā hoti, ­saṃsa­ra­ṇa­nissitaṃ vā hoti.
pt: ou se encontra próxima de um campo de cereais, uma horta de legumes, um abatedouro, um local de execução, um cemitério, um parque, uma propriedade real, um estábulo para elefantes, um estábulo para cavalos, uma prisão, um bar, um matadouro, uma estrada, uma encruzilhada, um fórum ou um beco sem saída—

# pi-tv-bu-vb-ss7:22.15
source: Etaṃ sārambhaṃ nāma.
pt: a isto se denomina um local “onde mal será feito.”

# pi-tv-bu-vb-ss7:23.1
source: Aparikkamanaṃ nāma
pt: Não dispondo de espaço suficiente ao seu redor:

# pi-tv-bu-vb-ss7:23.2
source: na sakkā hoti yathāyuttena sakaṭena anuparigantuṃ, samantā nisseṇiyā anuparigantuṃ.
pt: não é possível andar ao seu redor com um carrinho de mão ou com uma escada,

# pi-tv-bu-vb-ss7:23.3
source: Etaṃ aparikkamanaṃ nāma.
pt: a isto se refere a expressão “não dispondo de espaço suficiente ao seu redor.”

# pi-tv-bu-vb-ss7:24.1
source: Anārambhaṃ nāma
pt: Onde nenhum mal será feito:

# pi-tv-bu-vb-ss7:24.2
source: na kipillikānaṃ vā āsayo hoti … pe …
pt: o local não serve de morada para formigas, cupins, ratos, cobras, escorpiões, centopeias, elefantes, cavalos, leões, tigres, leopardos, ursos, ou hienas ou quaisquer outros animais;

# pi-tv-bu-vb-ss7:24.3
source: na ­saṃsa­ra­ṇa­nissitaṃ vā hoti.
pt: nem tampouco se encontra próxima de um campo de cereais, uma horta de legumes, um abatedouro, um local de execução, um cemitério, um parque, uma propriedade real, um estábulo para elefantes, um estábulo para cavalos, uma prisão, um bar, um matadouro, uma estrada, uma encruzilhada, um fórum ou um beco sem saída—

# pi-tv-bu-vb-ss7:24.4
source: Etaṃ anārambhaṃ nāma.
pt: a isto se denomina um local “onde nenhum mal será feito.”

# pi-tv-bu-vb-ss7:25.1
source: Saparikkamanaṃ nāma
pt: Que dispõe de espaço suficiente ao seu redor:

# pi-tv-bu-vb-ss7:25.2
source: sakkā hoti yathāyuttena sakaṭena anuparigantuṃ, samantā nisseṇiyā anuparigantuṃ.
pt: é possível andar ao seu redor com um carrinho de mão ou com uma escada,

# pi-tv-bu-vb-ss7:25.3
source: Etaṃ saparikkamanaṃ nāma.
pt: a isto se refere a expressão “que dispõe de espaço suficiente ao seu redor.”

# pi-tv-bu-vb-ss7:26.1
source: Mahallako nāma
pt: Uma morada grande:

# pi-tv-bu-vb-ss7:26.2
source: vihāro sassāmiko vuccati.
pt: tendo um proprietário patrocinador é o que se entende.

# pi-tv-bu-vb-ss7:27.1
source: Vihāro nāma
pt: Morada:

# pi-tv-bu-vb-ss7:27.2
source: ullitto vā hoti avalitto vā ullittāvalitto vā.
pt: uma morada feita de pau-a-pique ou material equivalente ou similar, um vihāra.

# pi-tv-bu-vb-ss7:28.1
source: Kāreyyāti
pt: Construir:

# pi-tv-bu-vb-ss7:28.2
source: karoti vā kārāpeti vā.
pt: ergue ele mesmo ou consegue alguém que o faça.

# pi-tv-bu-vb-ss7:29.1
source: Bhikkhū vā anabhineyya vatthudesanāyāti
pt: Não obtendo de outros bhikkhus a aprovação para o seu lugar de construção:

# pi-tv-bu-vb-ss7:29.2
source: ñattidutiyena kammena vihāravatthuṃ na desāpetvā karoti vā kārāpeti vā, payoge dukkaṭaṃ.
pt: se o local escolhido para a morada não foi aprovado através de um procedimento formal que envolve uma moção e três proclamações, ou ele constrói uma morada, ou consegue que alguém a construa para si, ele comete uma ofensa dukkata, de transgressão, só pelo esforço da ação.

# pi-tv-bu-vb-ss7:29.3
source: Ekaṃ piṇḍaṃ anāgate, āpatti thullaccayassa.
pt: Quando se falta apenas uma peça para completar a construção morada, ele comete uma ofensa thullaccayya, uma ofensa grave.

# pi-tv-bu-vb-ss7:29.4
source: Tasmiṃ piṇḍe āgate, āpatti saṃ­ghā­di­sesassa.
pt: Quando a última peça for concluída, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss7:30.1
source: Saṃghādisesoti
pt: Uma ofensa sanghadisesa, séria e que envolve a suspensão:

# pi-tv-bu-vb-ss7:30.2
source: … pe … tenapi vuccati—
pt: apenas a sangha dos bhikkhus—e não um grupo de bhikkhus ou um bhikkhu apenas—pode declarar a penitência devida, suspender e estabelecer a reinclusão na sangha. Portanto é dito que se comete uma ofensa sanghadisesa, séria e que envolve a suspensão, este é o nome e definição desta classe de ofensas. Desta forma, igualmente, isto é o que se entende por cometer

# pi-tv-bu-vb-ss7:30.3
source: “saṃghādiseso”ti.
pt: uma “ofensa sanghadisesa, séria e que envolve a suspensão.”

# pi-tv-bu-vb-ss7:31.4
source: Bhikkhu vihāraṃ karoti adesi­ta­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dvinnaṃ dukkaṭānaṃ.
pt: Se um bhikkhu constrói ele mesmo uma morada num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-ss7:31.5
source: Bhikkhu vihāraṃ karoti adesi­ta­vatthu­kaṃ sārambhaṃ saparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma morada num local não aprovado, onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss7:31.6
source: Bhikkhu vihāraṃ karoti adesi­ta­vatthu­kaṃ anārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma morada num local não aprovado, onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve suspensão e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss7:31.7
source: Bhikkhu vihāraṃ karoti adesi­ta­vatthu­kaṃ anārambhaṃ saparikkamanaṃ, āpatti saṃ­ghā­di­sesassa.
pt: Se um bhikkhu constrói ele mesmo uma morada num local não aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss7:32.1
source: Bhikkhu vihāraṃ karoti desita­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ dukkaṭānaṃ.
pt: Se um bhikkhu constrói ele mesmo uma morada num local aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-ss7:32.2
source: Bhikkhu vihāraṃ karoti desita­vatthu­kaṃ sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma morada num local aprovado, onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss7:32.3
source: Bhikkhu vihāraṃ karoti desita­vatthu­kaṃ anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma morada num local aprovado, onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss7:32.4
source: Bhikkhu vihāraṃ karoti desita­vatthu­kaṃ anārambhaṃ saparikkamanaṃ, anāpatti.
pt: Se um bhikkhu constrói ele mesmo uma morada num local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss7:33.2
source: Bhikkhu samādisati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss7:33.3
source: “vihāraṃ me karothā”ti.
pt: para lhe construir uma morada.

# pi-tv-bu-vb-ss7:33.4
source: Tassa vihāraṃ karonti adesi­ta­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a morada é construída num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:33.5
source: sārambhaṃ saparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:33.6
source: anārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …
