Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss8.po
Languages: pt

# pi-tv-bu-vb-ss8:18.19
source: Yāyaṃ, bhante, disā abhayā anītikā anupaddavā sāyaṃ disā sabhayā saītikā saupaddavā.
pt: Neste distrito há medo, sofrimento e opressão, enquanto nenhum destes deveria existir.

# pi-tv-bu-vb-ss8:18.20
source: Yato nivātaṃ tato savātaṃ.
pt: De onde se esperaria a segurança, há insegurança.

# pi-tv-bu-vb-ss8:18.21
source: Udakaṃ maññe ādittaṃ.
pt: É como se a água estivesse em chamas.

# pi-tv-bu-vb-ss8:18.22
source: Ayyenamhi dabbena mallaputtena dūsitā’”ti.
pt: O Venerável Dabba me violou.’”

# pi-tv-bu-vb-ss8:18.23
source: “Evaṃ, ayyā”ti kho mettiyā bhikkhunī metti­ya­bhūma­ja­kānaṃ bhikkhūnaṃ paṭissutvā yena bhagavā tenupasaṅkami;
pt: “Muito bem, senhores,”

# pi-tv-bu-vb-ss8:18.24
source: upasaṅkamitvā bhagavantaṃ abhivādetvā ekamantaṃ aṭṭhāsi.
pt: e ela então se aproximou do Abençoado, e sentou-se a um lado,

# pi-tv-bu-vb-ss8:18.25
source: Ekamantaṃ ṭhitā kho sā mettiyā bhikkhunī bhagavantaṃ etadavoca—
pt: repetindo em seguida o que havia sindo instruída a dizer:

# pi-tv-bu-vb-ss8:18.26
source: “idaṃ, bhante, nacchannaṃ nappatirūpaṃ.
pt: “Venerável senhor, não é adequado ou apropriado.

# pi-tv-bu-vb-ss8:18.27
source: Yāyaṃ, bhante, disā abhayā anītikā anupaddavā sāyaṃ disā sabhayā saītikā saupaddavā.
pt: Neste distrito há medo, sofrimento e opressão, enquanto nenhum destes deveria existir.

# pi-tv-bu-vb-ss8:18.28
source: Yato nivātaṃ tato savātaṃ.
pt: De onde se esperaria a segurança, há insegurança.

# pi-tv-bu-vb-ss8:18.29
source: Udakaṃ maññe ādittaṃ.
pt: É como se a água estivesse em chamas.

# pi-tv-bu-vb-ss8:18.30
source: Ayyenamhi dabbena mallaputtena dūsitā”ti.
pt: O Venerável Dabba me violou.”

# pi-tv-bu-vb-ss8:19.1
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe bhikkhusaṃghaṃ sannipātāpetvā āyasmantaṃ dabbaṃ mallaputtaṃ paṭipucchi—
pt: O Abençoado então convocou a Sangha dos bhikkhus e perguntou ao Venerável Dabba:

# pi-tv-bu-vb-ss8:19.2
source: “sarasi tvaṃ, dabba, evarūpaṃ kattā yathāyaṃ bhikkhunī āhā”ti?
pt: “Dabba, você lembra de ter feito a esta bhikkhuni o que ela diz?”

# pi-tv-bu-vb-ss8:19.3
source: “Yathā maṃ, bhante, bhagavā jānātī”ti.
pt: “Venerável senhor, o Abençoado me conhece.”

# pi-tv-bu-vb-ss8:19.4
source: Dutiyampi kho bhagavā … pe …
pt: Uma segunda

# pi-tv-bu-vb-ss8:19.5
source: tatiyampi kho bhagavā āyasmantaṃ dabbaṃ mallaputtaṃ etadavoca—
pt: e uma terceira vez, o Abençoado fez

# pi-tv-bu-vb-ss8:19.6
source: “sarasi tvaṃ, dabba, evarūpaṃ kattā yathāyaṃ bhikkhunī āhā”ti?
pt: a mesma pergunta

# pi-tv-bu-vb-ss8:19.7
source: “Yathā maṃ, bhante, bhagavā jānātī”ti.
pt: e obteve a mesma resposta.

# pi-tv-bu-vb-ss8:19.8
source: “Na kho, dabba, dabbā evaṃ nibbeṭhenti.
pt: Ele então disse: “Dabba, os Dabbas não dão respostas evasivas como estas.

# pi-tv-bu-vb-ss8:19.9
source: Sace tayā kataṃ katanti vadehi,
pt: Se você o fez

# pi-tv-bu-vb-ss8:19.10
source: sace tayā akataṃ akatanti vadehī”ti.
pt: ou não, diga.”

# pi-tv-bu-vb-ss8:19.11
source: “Yato ahaṃ, bhante, jāto nābhijānāmi supinantenapi methunaṃ dhammaṃ paṭisevitā, pageva jāgaro”ti.
pt: “Venerável senhor, desde que nasci não me lembro de ter tido realizado atos sexuais, nem mesmo em sonho, e muito menos enquanto acordado.”

# pi-tv-bu-vb-ss8:19.12
source: Atha kho bhagavā bhikkhū āmantesi—
pt: Em seguida, o Abençoado se dirigiu aos bhikkhus:

# pi-tv-bu-vb-ss8:19.13
source: “tena hi, bhikkhave, mettiyaṃ bhikkhuniṃ nāsetha.
pt: “Pois bem, bhikkhus, expulsem a bhikkhuni Mettiyā

# pi-tv-bu-vb-ss8:19.14
source: Ime ca bhikkhū anuyuñjathā”ti.
pt: e chamem aqueles bhikkhus para se explicar.”

# pi-tv-bu-vb-ss8:19.15
source: Idaṃ vatvā bhagavā uṭṭhāyāsanā vihāraṃ pāvisi.
pt: O Abençoado então levantou-se do seu assento e entrou em sua morada.

# pi-tv-bu-vb-ss8:20.1
source: Atha kho te bhikkhū mettiyaṃ bhikkhuniṃ nāsesuṃ.
pt: Quando os bhikkhus expulsaram a bhikkhuni Mettiyā,

# pi-tv-bu-vb-ss8:20.2
source: Atha kho metti­ya­bhūma­jakā bhikkhū te bhikkhū etadavocuṃ—
pt: os bhikkhus, Mettiya e Bhūmajaka lhes disseram:

# pi-tv-bu-vb-ss8:20.3
source: “māvuso, mettiyaṃ bhikkhuniṃ nāsetha.
pt: “Não expulsem a bhikkhuni Mettiyā;

# pi-tv-bu-vb-ss8:20.4
source: Na sā kiñci aparajjhati.
pt: Ela não fez nada de errado.

# pi-tv-bu-vb-ss8:20.5
source: Amhehi sā ussāhitā kupitehi anattamanehi cāvanā­dhip­pā­yehī”ti.
pt: Ela foi manipulada por nós, que estávamos com raiva e descontentes, objetivando fazer com que Dabba deixasse a vida monástica.”

# pi-tv-bu-vb-ss8:20.6
source: “Kiṃ pana tumhe, āvuso, āyasmantaṃ dabbaṃ mallaputtaṃ amūlakena pārājikena dhammena anuddhaṃsethā”ti?
pt: “Mas vocês acusaram de forma infundada o Venerável Dabba de ter cometido uma ofensa parajika, que envolve a expulsão?”

# pi-tv-bu-vb-ss8:20.7
source: “Evamāvuso”ti.
pt: “Sim”.

# pi-tv-bu-vb-ss8:20.8
source: Ye te bhikkhū appicchā … pe …
pt: Os bhikkhus de poucos desejos…

# pi-tv-bu-vb-ss8:20.9
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram aqueles bhikkhus:

# pi-tv-bu-vb-ss8:20.10
source: “kathañhi nāma metti­ya­bhūma­jakā bhikkhū āyasmantaṃ dabbaṃ mallaputtaṃ amūlakena pārājikena dhammena anuddhaṃ­ses­santī”ti.
pt: “Como puderam os bhikkhus Mettiya e Bhūmajaka acusar de forma infundada o Venerável Dabba de ter cometido uma ofensa parajika, que envolve a expulsão?”

# pi-tv-bu-vb-ss8:21.1
source: Atha kho te bhikkhū metti­ya­bhūma­jake bhikkhū aneka­pariyā­yena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Eles repreenderam aqueles dois bhikkhus de muitas maneiras e em seguida, informaram o Abençoado do ocorrido, que em seguida lhes questionou:

# pi-tv-bu-vb-ss8:21.2
source: “saccaṃ kira tumhe, bhikkhave, dabbaṃ mallaputtaṃ amūlakena pārājikena dhammena anuddhaṃsethā”ti?
pt: “É verdade, bhikkhus, que vocês acusaram de forma infundada o Venerável Dabba de ter cometido uma ofensa parajika, que envolve a expulsão?”

# pi-tv-bu-vb-ss8:21.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-ss8:21.4
source: Vigarahi buddho bhagavā … pe …
pt: O Abençoado então os repreendeu:

# pi-tv-bu-vb-ss8:21.5
source: “kathañhi nāma tumhe, moghapurisā, dabbaṃ mallaputtaṃ amūlakena pārājikena dhammena anuddhaṃ­ses­sa­tha.
pt: “Homens tolos, como puderam vocês ter acusado de forma infundada o Venerável Dabba de ter cometido uma ofensa parajika, que envolve a expulsão?

# pi-tv-bu-vb-ss8:21.6
source: Netaṃ, moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-ss8:21.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-ss8:22.2
source: “Yo pana bhikkhu bhikkhuṃ duṭṭho doso appatīto amūlakena pārājikena dhammena anuddhaṃseyya—
pt: “Se um bhikkhu, enraivecido e descontente, acusa de forma infundada um outro bhikkhu de ter cometido uma ofensa parajika, que envolve a expulsão,

# pi-tv-bu-vb-ss8:22.3
source: ‘appeva nāma naṃ imamhā brahmacariyā cāveyyan’ti, tato aparena samayena sama­nug­gāhīya­māno vā asama­nug­gāhīya­māno vā amūlakañceva taṃ adhikaraṇaṃ hoti bhikkhu ca dosaṃ patiṭṭhāti, saṃghādiseso”ti.
pt: com o objetivo de fazê-lo deixar a vida monástica, e em seguida depois de algum tempo—tendo sido ele questionado ou não—se torna claro que a acusação é infundada, e ele admite ter sido motivado pela raiva, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.”

# pi-tv-bu-vb-ss8:23.2
source: Yo panāti
pt: Um:

# pi-tv-bu-vb-ss8:23.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-ss8:23.4
source: bhikkhūti
pt: Bhikkhu:

# pi-tv-bu-vb-ss8:23.5
source: … pe …
pt: … neste caso, um bhikkhu é alguém que tenha recebido a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-ss8:23.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-ss8:24.1
source: Bhikkhunti
pt: Um outro bhikkhu:

# pi-tv-bu-vb-ss8:24.2
source: aññaṃ bhikkhuṃ.
pt: um bhikkhu que não aquele que acusa.

# pi-tv-bu-vb-ss8:25.1
source: Duṭṭho dosoti
pt: Enraivecido:

# pi-tv-bu-vb-ss8:25.2
source: kupito anattamano anabhiraddho āhatacitto khilajāto.
pt: irritado, desgostoso, insatisfeito, hostil.

# pi-tv-bu-vb-ss8:26.1
source: Appatītoti
pt: Descontente:

# pi-tv-bu-vb-ss8:26.2
source: tena ca kopena tena ca dosena tāya ca anattamanatāya tāya ca anabhiraddhiyā appatīto hoti.
pt: tomado pela raiva e irritação ele se encontra descontante, desgostoso, chateado.

# pi-tv-bu-vb-ss8:27.1
source: Amūlakaṃ nāma
pt: De forma infundada:

# pi-tv-bu-vb-ss8:27.2
source: adiṭṭhaṃ asutaṃ aparisaṅkitaṃ.
pt: não foi visto, não se suspeita, nada se se ouviu.

# pi-tv-bu-vb-ss8:28.1
source: Pārājikena dhammenāti
pt: Ofensa parajika, que envolve a expulsão:

# pi-tv-bu-vb-ss8:28.2
source: catunnaṃ aññatarena.
pt: uma das quatro parajika—realizar atos sexuais, tomar aquilo que não foi oferecido, matar um ser humano ou alegar estados supra-humanos.

# pi-tv-bu-vb-ss8:29.1
source: Anuddhaṃseyyāti
pt: Acusa:

# pi-tv-bu-vb-ss8:29.2
source: codeti vā codāpeti vā.
pt: condena ou faz com que seja condenado.

# pi-tv-bu-vb-ss8:30.1
source: Appeva nāma naṃ imamhā brahmacariyā cāveyyanti
pt: Com o objetivo de fazê-lo deixar a vida monástica:

# pi-tv-bu-vb-ss8:30.2
source: bhikkhubhāvā cāveyyaṃ, samaṇadhammā cāveyyaṃ, sīlakkhandhā cāveyyaṃ, tapoguṇā cāveyyaṃ.
pt: visando fazê-lo deixar de ser um bhikkhu, deixar de ser um contemplativo, abandonar sua virtude, abandonar os benefícios da vida santa ou contemplativa.

# pi-tv-bu-vb-ss8:31.1
source: Tato aparena samayenāti
pt: E em seguida depois de algum tempo:

# pi-tv-bu-vb-ss8:31.2
source: yasmiṃ khaṇe anuddhaṃsito hoti taṃ khaṇaṃ taṃ layaṃ taṃ muhuttaṃ vītivatte.
pt: um momento, um instante, um segundo após a acusação ter sido feita.

# pi-tv-bu-vb-ss8:32.1
source: Sama­nug­gāhīya­mānoti
pt: Tendo ele sido questionado:

# pi-tv-bu-vb-ss8:32.2
source: yena vatthunā anuddhaṃsito hoti tasmiṃ vatthusmiṃ sama­nug­gāhīya­māno.
pt: ele é questionado sobre os motivos de sua acusação.

# pi-tv-bu-vb-ss8:33.1
source: Asama­nug­gāhīya­mānoti
pt: Ou não:

# pi-tv-bu-vb-ss8:33.2
source: na kenaci vuccamāno.
pt: ele não é questionado por ninguém.

# pi-tv-bu-vb-ss8:34.1
source: Adhikaraṇaṃ nāma
pt: A acusação:

# pi-tv-bu-vb-ss8:34.2
source: cattāri adhikaraṇāni—
pt: existem quatro tipos de acusações:

# pi-tv-bu-vb-ss8:34.3
source: vivā­dādhika­ra­ṇaṃ, anuvā­dādhika­ra­ṇaṃ, āpat­tādhika­ra­ṇaṃ, kic­cādhika­ra­ṇaṃ.
pt: acusações devido a disputas, acusações devido a denúncias, acusações devido a ofensas, acusações devido a protocolos.

# pi-tv-bu-vb-ss8:35.1
source: Bhikkhu ca dosaṃ patiṭṭhātīti
pt: Ele admite ter sido motivado pela raiva:

# pi-tv-bu-vb-ss8:35.2
source: tucchakaṃ mayā bhaṇitaṃ, musā mayā bhaṇitaṃ, abhūtaṃ mayā bhaṇitaṃ,
pt: ele admite que o que foi dito foi em vão, era falso, não era real;

# pi-tv-bu-vb-ss8:35.3
source: ajānantena mayā bhaṇitaṃ.
pt: ou que o disse sem ter sem certeza.

# pi-tv-bu-vb-ss8:36.1
source: Saṃghādisesoti
pt: Uma ofensa sanghadisesa, séria e que envolve a suspensão:

# pi-tv-bu-vb-ss8:36.2
source: … pe … tenapi vuccati saṃghādisesoti.
pt: apenas a sangha dos bhikkhus - e não um grupo de bhikkhus ou um bhikkhu apenas - pode declarar a penitência devida, suspender e estabelecer a reinclusão na sangha. Portanto é dito que se comete uma uma ofensa sanghadisesa, séria e que envolve a suspensão, este é o nome e definição desta classe de ofensas. Desta forma, igualmente, isto é o que se entende por cometer uma “ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss8:37.4
source: Adiṭṭhassa hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Embora ele não tenha visto, ele acusa outrem de ter cometido uma ofensa parajika:

# pi-tv-bu-vb-ss8:37.5
source: Tañce codeti—“diṭṭho mayā, pārājikaṃ dhammaṃ ajjhāpannosi, assamaṇosi, asakya­putti­yosi, natthi tayā saddhiṃ uposatho vā pavāraṇā vā saṃghakammaṃ vā”ti, āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: “Eu vi você cometer uma ofensa parajika.

# pi-tv-bu-vb-ss8:37.6
source: assamaṇosi, asakya­putti­yosi,
pt: Você não é mais um contemplativo, um filho do Sákya;

# pi-tv-bu-vb-ss8:37.7
source: natthi tayā saddhiṃ uposatho vā pavāraṇā vā saṃghakammaṃ vā”ti,
pt: você está excluído da observância do uposatha, da cerimônia de abertura do retiro das chuvas, e também dos procedimentos formais da Sangha.”

# pi-tv-bu-vb-ss8:37.8
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:38.1
source: Asutassa hoti—
pt: Embora ele não tenha ouvido,

# pi-tv-bu-vb-ss8:38.2
source: “pārājikaṃ dhammaṃ ajjhāpanno”ti.
pt: ele acusa outrem de ter cometido uma ofensa parajika:

# pi-tv-bu-vb-ss8:38.3
source: Tañce codeti—“suto mayā, pārājikaṃ dhammaṃ ajjhāpannosi,
pt: “Eu ouvi você cometer uma ofensa parajika.

# pi-tv-bu-vb-ss8:38.4
source: assamaṇosi, asakya­putti­yosi,
pt: Você não é mais um contemplativo, um filho do Sákya;

# pi-tv-bu-vb-ss8:38.5
source: natthi tayā saddhiṃ uposatho vā pavāraṇā vā saṃghakammaṃ vā”ti,
pt: você está excluído da observância do uposatha, da cerimônia de abertura do retiro das chuvas, e também dos procedimentos formais da Sangha.”

# pi-tv-bu-vb-ss8:38.6
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:39.1
source: Aparisaṅ­ki­tassa hoti—
pt: Embora ele não tenha suspeitas,

# pi-tv-bu-vb-ss8:39.2
source: “pārājikaṃ dhammaṃ ajjhāpanno”ti.
pt: ele acusa outrem de ter cometido uma ofensa parajika:

# pi-tv-bu-vb-ss8:39.3
source: Tañce codeti—“parisaṅkito mayā, pārājikaṃ dhammaṃ ajjhāpannosi,
pt: “Eu suspeito que você tenha cometido uma ofensa parajika.

# pi-tv-bu-vb-ss8:39.4
source: assamaṇosi, asakya­putti­yosi,
pt: Você não é mais um contemplativo, um filho do Sákya;

# pi-tv-bu-vb-ss8:39.5
source: natthi tayā saddhiṃ uposatho vā pavāraṇā vā saṃghakammaṃ vā”ti,
pt: você está excluído da observância do uposatha, da cerimônia de abertura do retiro das chuvas, e também dos procedimentos formais da Sangha.”

# pi-tv-bu-vb-ss8:39.6
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:40.1
source: Adiṭṭhassa hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Embora ele não tenha visto, ele acusa outrem de ter cometido uma ofensa parajika:

# pi-tv-bu-vb-ss8:40.2
source: Tañce codeti—“diṭṭho mayā suto ca, pārājikaṃ dhammaṃ ajjhāpannosi,
pt: “Eu vi e ouvi você cometer uma ofensa parajika.

# pi-tv-bu-vb-ss8:40.3
source: assamaṇosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss8:40.4
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:41.1
source: Adiṭṭhassa hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Embora ele não tenha visto, ele acusa outrem de ter cometido uma ofensa parajika:

# pi-tv-bu-vb-ss8:41.2
source: Tañce codeti—“diṭṭho mayā parisaṅkito ca, pārājikaṃ dhammaṃ ajjhāpannosi,
pt: “Eu vi e suspeito que você tenha cometido uma ofensa parajika.

# pi-tv-bu-vb-ss8:41.3
source: assamaṇosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss8:41.4
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:42.1
source: Adiṭṭhassa hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Embora ele não tenha visto, ele acusa outrem de ter cometido uma ofensa parajika:

# pi-tv-bu-vb-ss8:42.2
source: Tañce codeti—“diṭṭho mayā suto ca parisaṅkito ca, pārājikaṃ dhammaṃ ajjhāpannosi,
pt: “Eu vi, ouvi e suspeito que você tenha cometido uma ofensa parajika.

# pi-tv-bu-vb-ss8:42.3
source: assamaṇosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss8:42.4
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:43.1
source: Asutassa hoti—
pt: Embora ele não tenha ouvido,

# pi-tv-bu-vb-ss8:43.2
source: “pārājikaṃ dhammaṃ ajjhāpanno”ti.
pt: ele acusa outrem de ter cometido uma ofensa parajika:

# pi-tv-bu-vb-ss8:43.3
source: Tañce codeti—“suto mayā parisaṅkito ca … pe …
pt: “Eu ouvi e suspeito …

# pi-tv-bu-vb-ss8:43.4
source: suto mayā diṭṭho ca … pe …
pt: Eu ouvi e vi …

# pi-tv-bu-vb-ss8:43.5
source: suto mayā parisaṅkito ca diṭṭho ca, pārājikaṃ dhammaṃ ajjhāpannosi,
pt: Eu vi, ouvi e suspeito que você tenha cometido uma ofensa parajika.

# pi-tv-bu-vb-ss8:43.6
source: assamaṇosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss8:43.7
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:44.1
source: Aparisaṅ­ki­tassa hoti—
pt: Embora ele não tenha suspeitas,

# pi-tv-bu-vb-ss8:44.2
source: “pārājikaṃ dhammaṃ ajjhāpanno”ti.
pt: ele acusa outrem de ter cometido uma ofensa parajika:

# pi-tv-bu-vb-ss8:44.3
source: Tañce codeti—“parisaṅkito mayā diṭṭho ca … pe …
pt: “Eu vi e suspeito …

# pi-tv-bu-vb-ss8:44.4
source: parisaṅkito mayā suto ca … pe …
pt: Eu ouvi e suspeito …

# pi-tv-bu-vb-ss8:44.5
source: parisaṅkito mayā diṭṭho ca suto ca, pārājikaṃ dhammaṃ ajjhāpannosi,
pt: Eu vi, ouvi e suspeito que você tenha cometido uma ofensa parajika.

# pi-tv-bu-vb-ss8:44.6
source: assamaṇosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss8:44.7
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:45.1
source: Diṭṭhassa hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Ele viu um outro bhikkhu cometer uma ofensa parajika,

# pi-tv-bu-vb-ss8:45.2
source: Tañce codeti—
pt: mas ele o acusa assim:

# pi-tv-bu-vb-ss8:45.3
source: “suto mayā pārājikaṃ dhammaṃ ajjhāpannosi,
pt: “Eu ouvi você cometer uma ofensa parajika.

# pi-tv-bu-vb-ss8:45.4
source: assamaṇosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss8:45.5
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:46.1
source: Diṭṭhassa hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Ele viu um outro bhikkhu cometer uma ofensa parajika,

# pi-tv-bu-vb-ss8:46.2
source: Tañce codeti—
pt: mas ele o acusa assim:

# pi-tv-bu-vb-ss8:46.3
source: “parisaṅkito mayā, pārājikaṃ dhammaṃ ajjhāpannosi … pe …
pt: “Eu suspeito …

# pi-tv-bu-vb-ss8:46.4
source: suto mayā parisaṅkito ca, pārājikaṃ dhammaṃ ajjhāpannosi,
pt: Eu ouvi e suspeito que você tenha cometido uma ofensa parajika.

# pi-tv-bu-vb-ss8:46.5
source: assamaṇosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss8:46.6
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:47.1
source: Sutassa hoti—
pt: Ele ouviu

# pi-tv-bu-vb-ss8:47.2
source: “pārājikaṃ dhammaṃ ajjhāpanno”ti.
pt: um outro bhikkhu cometer uma ofensa parajika,

# pi-tv-bu-vb-ss8:47.3
source: Tañce codeti—
pt: mas ele o acusa assim:

# pi-tv-bu-vb-ss8:47.4
source: “parisaṅkito mayā, pārājikaṃ dhammaṃ ajjhāpannosi … pe …
pt: “Eu suspeito …

# pi-tv-bu-vb-ss8:47.5
source: diṭṭho mayā, pārājikaṃ dhammaṃ ajjhāpannosi … pe …
pt: Eu vi …

# pi-tv-bu-vb-ss8:47.6
source: parisaṅkito mayā diṭṭho ca, pārājikaṃ dhammaṃ ajjhāpannosi,
pt: Eu vi e suspeito que você tenha cometido uma ofensa parajika.

# pi-tv-bu-vb-ss8:47.7
source: assamaṇosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss8:47.8
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:48.1
source: Parisaṅkitassa hoti—
pt: Ele suspeita

# pi-tv-bu-vb-ss8:48.2
source: “pārājikaṃ dhammaṃ ajjhāpanno”ti.
pt: que um outro bhikkhu tenha cometido uma ofensa parajika,

# pi-tv-bu-vb-ss8:48.3
source: Tañce codeti—
pt: mas ele o acusa assim:

# pi-tv-bu-vb-ss8:48.4
source: “diṭṭho mayā, pārājikaṃ dhammaṃ ajjhāpannosi … pe …
pt: Eu vi …

# pi-tv-bu-vb-ss8:48.5
source: suto mayā, pārājikaṃ dhammaṃ ajjhāpannosi … pe …
pt: Eu ouvi …

# pi-tv-bu-vb-ss8:48.6
source: diṭṭho mayā suto ca, pārājikaṃ dhammaṃ ajjhāpannosi,
pt: u vi e ouvi você cometer uma ofensa parajika.

# pi-tv-bu-vb-ss8:48.7
source: assamaṇosi, asakya­putti­yosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss8:48.8
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:49.1
source: Diṭṭhassa hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Ele viu um outro bhikkhu cometer uma ofensa parajika,

# pi-tv-bu-vb-ss8:49.2
source: Diṭṭhe vematiko diṭṭhaṃ no kappeti diṭṭhaṃ nassarati diṭṭhaṃ pamuṭṭho hoti … pe …
pt: mas ele não tem certeza, não acredita, não lembra ou se encontra confuso sobre o que viu …

# pi-tv-bu-vb-ss8:49.3
source: sute vematiko sutaṃ no kappeti sutaṃ nassarati sutaṃ pamuṭṭho hoti … pe …
pt: sobre o que ouviu …

# pi-tv-bu-vb-ss8:49.4
source: parisaṅkite vematiko parisaṅkitaṃ no kappeti parisaṅkitaṃ nassarati parisaṅkitaṃ pamuṭṭho hoti.
pt: sobre o que ele suspeita ...

# pi-tv-bu-vb-ss8:49.5
source: Tañce codeti—
pt: Mesmo assim ele o acusa assim:

# pi-tv-bu-vb-ss8:49.6
source: “parisaṅkito mayā diṭṭho ca … pe …
pt: “Eu suspeito e vi …

# pi-tv-bu-vb-ss8:49.7
source: parisaṅkito mayā suto ca … pe …
pt: Eu suspeito e ouvi …

# pi-tv-bu-vb-ss8:49.8
source: parisaṅkito mayā diṭṭho ca suto ca, pārājikaṃ dhammaṃ ajjhāpannosi,
pt: Eu suspeito, eu ouvi e vi você cometer uma ofensa parajika.

# pi-tv-bu-vb-ss8:49.9
source: assamaṇosi, asakya­putti­yosi,
pt: Você não é mais um contemplativo, um filho do Sákya;

# pi-tv-bu-vb-ss8:49.10
source: natthi tayā saddhiṃ uposatho vā pavāraṇā vā saṃghakammaṃ vā”ti,
pt: você está excluído da observância do uposatha, da cerimônia de abertura do retiro das chuvas, e também dos procedimentos formais da Sangha.”

# pi-tv-bu-vb-ss8:49.11
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:50.2
source: Adiṭṭhassa hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Embora ele não tenha visto, ele acusa outrem de ter cometido uma ofensa parajika:

# pi-tv-bu-vb-ss8:50.3
source: Tañce codāpeti—“diṭṭhosi,
pt: “Você foi visto.

# pi-tv-bu-vb-ss8:50.4
source: pārājikaṃ dhammaṃ ajjhāpannosi,
pt: Você cometeu uma ofensa parajika.

# pi-tv-bu-vb-ss8:50.5
source: assamaṇosi, asakya­putti­yosi,
pt: Você não é mais um contemplativo, um filho do Sákya;

# pi-tv-bu-vb-ss8:50.6
source: natthi tayā saddhiṃ uposatho vā pavāraṇā vā saṃghakammaṃ vā”ti,
pt: você está excluído da observância do uposatha, da cerimônia de abertura do retiro das chuvas, e também dos procedimentos formais da Sangha.”

# pi-tv-bu-vb-ss8:50.7
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:51.1
source: Asutassa hoti—
pt: Embora ele não tenha ouvido

# pi-tv-bu-vb-ss8:51.3
source: aparisaṅ­ki­tassa hoti—
pt: Embora ele não tenha suspeitas,
