Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss10.po
Languages: pt

# pi-tv-bu-vb-ss10:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-ss10:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-ss10:3.1
source: Saṃ­ghā­di­sesa­kaṇḍa
pt: Regras Saṅghādisesā

# pi-tv-bu-vb-ss10:4.1
source: Saṃ­gha­bhe­da­sikkhā­pada
pt: 10: Cisma na Sangha

# pi-tv-bu-vb-ss10:5.2
source: Tena samayena buddho bhagavā rājagahe viharati veḷuvane kalanda­ka­nivāpe.
pt: Em certa ocasião o Abençoado estava em Rajagaha no Bambual, no Santuário dos Esquilos.

# pi-tv-bu-vb-ss10:5.3
source: Atha kho devadatto yena kokāliko kaṭa­modaka­tissako khaṇḍadeviyā putto samuddadatto tenupasaṅkami;
pt: Naquela ocasião, Devadatta foi até Kokālika, Kaṭamodakatissaka, Khaṇḍadeviyā-putta e Samuddadatta,

# pi-tv-bu-vb-ss10:5.4
source: upasaṅkamitvā kokālikaṃ kaṭa­modaka­tis­sakaṃ khaṇḍadeviyā puttaṃ samuddadattaṃ etadavoca—
pt: e lhes disse:

# pi-tv-bu-vb-ss10:5.5
source: “etha mayaṃ, āvuso, samaṇassa gotamassa saṃghabhedaṃ karissāma cakkabhedan”ti.
pt: “Venha, amigos, vamos criar um cisma na Sangha de bhikkhus do contemplativo Gotama, uma interrupção no ensinamento.”

# pi-tv-bu-vb-ss10:5.6
source: Evaṃ vutte, kokāliko devadattaṃ etadavoca—
pt: Kokālika então disse para Devadatta:

# pi-tv-bu-vb-ss10:5.7
source: “samaṇo kho, āvuso, gotamo mahiddhiko mahānubhāvo.
pt: “O contemplativo Gotama tem grande poder e força espiritual.

# pi-tv-bu-vb-ss10:5.8
source: Kathaṃ mayaṃ samaṇassa gotamassa saṃghabhedaṃ karissāma cakkabhedan”ti?
pt: Como faremos isso?”

# pi-tv-bu-vb-ss10:5.9
source: “Etha mayaṃ, āvuso, samaṇaṃ gotamaṃ upasaṅkamitvā pañca vatthūni yācissāma—
pt: “Bem, vamos até o contemplativo Gotama lhe solicitar cinco coisas:

# pi-tv-bu-vb-ss10:5.10
source: ‘bhagavā, bhante, aneka­pariyā­yena appicchassa santuṭṭhassa sallekhassa dhutassa pāsādikassa apacayassa vīriyā­rambhassa vaṇṇavādī.
pt: ‘Venerável senhor, de muitas maneiras, o Abençoado elogia se ter poucos desejos, o contentamento, a obliteração, as práticas ascéticas, a serenidade, a diminuição das impurezas, e o estímulo da energia.

# pi-tv-bu-vb-ss10:5.11
source: Imāni, bhante, pañca vatthūni aneka­pariyā­yena appicchatāya santuṭṭhiyā sallekhāya dhutatāya pāsādikatāya apacayāya vīriyārambhāya saṃvattanti.
pt: E há cinco coisas que levam ou apontam para exatamente isso.

# pi-tv-bu-vb-ss10:5.12
source: Sādhu, bhante, bhikkhū
pt: Desta forma, seria bom, Venerável Senhor, que:

# pi-tv-bu-vb-ss10:5.13
source: yāvajīvaṃ āraññikā assu;
pt: Os bhikkhus passassem a habitar somente florestas,

# pi-tv-bu-vb-ss10:5.14
source: yo gāmantaṃ osareyya, vajjaṃ naṃ phuseyya.
pt: de modo que aqueles que vivessem numa área habitada cometeriam uma ofensa;

# pi-tv-bu-vb-ss10:5.15
source: Yāvajīvaṃ piṇḍapātikā assu;
pt: Os bhikkhus passassem a alimentar-se apenas de comida esmolada,

# pi-tv-bu-vb-ss10:5.16
source: yo nimantanaṃ sādiyeyya, vajjaṃ naṃ phuseyya.
pt: de modo que aqueles que aceitassem convites para refeições cometeriam uma ofensa;

# pi-tv-bu-vb-ss10:5.17
source: Yāvajīvaṃ paṃsukūlikā assu;
pt: Os bhikkhus passassem a vestir-se apenas com mantos feitos com retalhos,

# pi-tv-bu-vb-ss10:5.18
source: yo gahapa­ti­cīva­raṃ sādiyeyya, vajjaṃ naṃ phuseyya.
pt: de modo que aqueles que aceitassem um manto oferecido por um discípulo leigo cometeriam uma ofensa;

# pi-tv-bu-vb-ss10:5.19
source: Yāvajīvaṃ rukkhamūlikā assu;
pt: Os bhikkhus passassem a ter apenas como moradia o pé de uma árvore,

# pi-tv-bu-vb-ss10:5.20
source: yo channaṃ upagaccheyya, vajjaṃ naṃ phuseyya.
pt: de modo que aqueles que vivessem sob um teto cometeriam uma ofensa;

# pi-tv-bu-vb-ss10:5.21
source: Yāvajīvaṃ macchamaṃsaṃ na khādeyyuṃ;
pt: Os bhikkhus passassem a recusar peixe e carne,

# pi-tv-bu-vb-ss10:5.22
source: yo macchamaṃsaṃ khādeyya, vajjaṃ naṃ phuseyyā’ti.
pt: de modo que aqueles que se alimentassem de peixe ou carne cometeriam uma ofensa.’

# pi-tv-bu-vb-ss10:5.23
source: Imāni samaṇo gotamo nānujānissati.
pt: “O contemplativo Gotama não permitirá isso,

# pi-tv-bu-vb-ss10:5.24
source: Te mayaṃ imehi pañcahi vatthūhi janaṃ saññāpessāmāti.
pt: e assim seremos capazes de conquistar as pessoas com estes cinco pontos.”

# pi-tv-bu-vb-ss10:5.25
source: Sakkā kho, āvuso, imehi pañcahi vatthūhi samaṇassa gotamassa saṃghabhedo kātuṃ cakkabhedo.
pt: E Kokālika então disse:

# pi-tv-bu-vb-ss10:5.26
source: Lūkhapasannā hi, āvuso, manussā”ti.
pt: “Dado que as pessoas têm fé na austeridade, é possível criar um cisma na Sangha de bhikkhus com estes cinco pontos.”

# pi-tv-bu-vb-ss10:6.1
source: Atha kho devadatto sapariso yena bhagavā tenupasaṅkami;
pt: Devadatta e seus seguidores foram então até o Abençoado,

# pi-tv-bu-vb-ss10:6.2
source: upasaṅkamitvā bhagavantaṃ abhivādetvā ekamantaṃ nisīdi.
pt: o homenagearam e se sentaram a um lado.

# pi-tv-bu-vb-ss10:6.3
source: Ekamantaṃ nisinno kho devadatto bhagavantaṃ etadavoca—
pt: Devadatta então disse:

# pi-tv-bu-vb-ss10:6.4
source: “bhagavā, bhante, aneka­pariyā­yena appicchassa … pe …
pt: ‘Venerável senhor, de muitas maneiras, o Abençoado elogia se ter poucos desejos ...

# pi-tv-bu-vb-ss10:6.5
source: vīriyā­rambhassa vaṇṇavādī.
pt: ... o estímulo da energia.

# pi-tv-bu-vb-ss10:6.6
source: Imāni, bhante, pañca vatthūni aneka­pariyā­yena appicchatāya … pe …
pt: Há cinco coisas que levam ou apontam para exatamente

# pi-tv-bu-vb-ss10:6.7
source: vīriyārambhāya saṃvattanti.
pt: isso.

# pi-tv-bu-vb-ss10:6.8
source: Sādhu, bhante, bhikkhū yāvajīvaṃ āraññikā assu;
pt: Desta forma, seria bom Venerável Senhor que os bhikkhus passassem a habitar somente florestas,

# pi-tv-bu-vb-ss10:6.9
source: yo gāmantaṃ osareyya vajjaṃ naṃ phuseyya … pe …
pt: de modo que aqueles que vivessem numa área habitada cometeriam uma ofensa ...

# pi-tv-bu-vb-ss10:6.10
source: yāvajīvaṃ macchamaṃsaṃ na khādeyyuṃ, yo macchamaṃsaṃ khādeyya vajjaṃ naṃ phuseyyā”ti.
pt: Os bhikkhus passassem a recusar peixe e carne, de modo que aqueles que se alimentassem de peixe ou carne cometeriam uma ofensa.’

# pi-tv-bu-vb-ss10:6.11
source: “Alaṃ, devadatta,
pt: O Abençoado então respondeu: “Não, Devadatta.

# pi-tv-bu-vb-ss10:6.12
source: yo icchati āraññiko hotu, yo icchati gāmante viharatu;
pt: Aqueles que assim desejarem podem habitar florestas, e aqueles que assim desejarem podem viver numa área habitada.

# pi-tv-bu-vb-ss10:6.13
source: yo icchati piṇḍapātiko hotu, yo icchati nimantanaṃ sādiyatu;
pt: Aqueles que assim desejarem podem alimentar-se de comida esmolada, e aqueles que assim desejarem podem aceitar convites para refeições.

# pi-tv-bu-vb-ss10:6.14
source: yo icchati paṃsukūliko hotu, yo icchati gahapa­ti­cīva­raṃ sādiyatu.
pt: Aqueles que assim desejarem podem vestir-se com mantos feitos com retalhos, e aqueles que assim desejarem podem aceitar mantos oferecidos por discípulos leigos.

# pi-tv-bu-vb-ss10:6.15
source: Aṭṭhamāse kho mayā, devadatta, rukkha­mūla­se­nāsa­naṃ anuññātaṃ, tikoṭi­pari­suddhaṃ macchamaṃsaṃ—
pt: Eu autorizo ter como moradia o pé de uma árvore nos oito meses entre os retiros das chuvas, bem como a ingestão de peixe e carne que são puros em três aspectos:

# pi-tv-bu-vb-ss10:6.16
source: adiṭṭhaṃ asutaṃ aparisaṅkitan”ti.
pt: não foi visto, ouvido ou se suspeita que o animal tenha sido sacrificado para o bhikkhu.”

# pi-tv-bu-vb-ss10:6.17
source: Atha kho devadatto—
pt: Devadatta então pensou:

# pi-tv-bu-vb-ss10:6.18
source: “na bhagavā imāni pañca vatthūni anujānātī”ti haṭṭho udaggo sapariso uṭṭhāyāsanā bhagavantaṃ abhivādetvā padakkhiṇaṃ katvā pakkāmi.
pt: “O Abençoado não dá permissão para este cinco pontos”, e ele então ficou eufórico e exultante. Após isto, ele levantou-se do seu assento e depois de homenagear o Abençoado, mantendo-o à sua direita, partiu com seus seguidores.

# pi-tv-bu-vb-ss10:7.1
source: Atha kho devadatto sapariso rājagahaṃ pavisitvā pañcahi vatthūhi janaṃ saññāpesi—
pt: Após isto Devadatta seguiu para Rājagaha e lá conquistou as pessoas com os cinco pontos, dizendo,

# pi-tv-bu-vb-ss10:7.2
source: “mayaṃ, āvuso, samaṇaṃ gotamaṃ upasaṅkamitvā pañca vatthūni yācimhā—
pt: “Bem, fomos até o contemplativo Gotama lhe solicitar cinco coisas.

# pi-tv-bu-vb-ss10:7.3
source: ‘bhagavā, bhante, aneka­pariyā­yena appicchassa santuṭṭhassa sallekhassa dhutassa pāsādikassa apacayassa vīriyā­rambhassa vaṇṇavādī.
pt: Argumentamos que o Abençoado elogia se ter poucos desejos, o contentamento, a obliteração, as práticas ascéticas, a serenidade, a diminuição das impurezas, e o estímulo da energia.

# pi-tv-bu-vb-ss10:7.4
source: Imāni, bhante, pañca vatthūni aneka­pariyā­yena appicchatāya santuṭṭhiyā sallekhāya dhutatāya pāsādikatāya apacayāya vīriyārambhāya saṃvattanti.
pt: E sugerimos que há cinco coisas que levariam ou apontariam para exatamente isso.

# pi-tv-bu-vb-ss10:7.5
source: Sādhu, bhante, bhikkhū yāvajīvaṃ āraññikā assu;
pt: Sugerimos que os bhikkhus passassem a habitar somente florestas,

# pi-tv-bu-vb-ss10:7.6
source: yo gāmantaṃ osareyya, vajjaṃ naṃ phuseyya.
pt: de modo que aqueles que vivessem numa área habitada cometeriam uma ofensa.

# pi-tv-bu-vb-ss10:7.7
source: Yāvajīvaṃ piṇḍapātikā assu;
pt: Sugerimos que bhikkhus passassem a alimentar-se apenas de comida esmolada,

# pi-tv-bu-vb-ss10:7.8
source: yo nimantanaṃ sādiyeyya, vajjaṃ naṃ phuseyya.
pt: de modo que aqueles que aceitassem convites para refeições cometeriam uma ofensa.

# pi-tv-bu-vb-ss10:7.9
source: Yāvajīvaṃ paṃsukūlikā assu;
pt: Sugerimos que os bhikkhus passassem a vestir-se apenas com mantos feitos com retalhos,

# pi-tv-bu-vb-ss10:7.10
source: yo gahapa­ti­cīva­raṃ sādiyeyya, vajjaṃ naṃ phuseyya.
pt: de modo que aqueles que aceitassem um manto oferecido por um discípulo leigo cometeriam uma ofensa.

# pi-tv-bu-vb-ss10:7.11
source: Yāvajīvaṃ rukkhamūlikā assu;
pt: Sugerimos que os bhikkhus passassem a ter apenas como moradia o pé de uma árvore,

# pi-tv-bu-vb-ss10:7.12
source: yo channaṃ upagaccheyya, vajjaṃ naṃ phuseyya.
pt: de modo que aqueles que vivessem sob um teto cometeriam uma ofensa.

# pi-tv-bu-vb-ss10:7.13
source: Yāvajīvaṃ macchamaṃsaṃ na khādeyyuṃ;
pt: Sugerimos que os bhikkhus passassem a recusar peixe e carne,

# pi-tv-bu-vb-ss10:7.14
source: yo macchamaṃsaṃ khādeyya, vajjaṃ naṃ phuseyyā’ti.
pt: de modo que aqueles que se alimentassem de peixe ou carne cometeriam uma ofensa.

# pi-tv-bu-vb-ss10:7.15
source: Imāni samaṇo gotamo nānujānāti.
pt: E o contemplativo Gotama não acatou nenhuma destas sugestões.

# pi-tv-bu-vb-ss10:7.16
source: Te mayaṃ imehi pañcahi vatthūhi samādāya vattāmā”ti.
pt: Mesmo assim, nós praticamos em conformidade com estas.”

# pi-tv-bu-vb-ss10:8.1
source: Tattha ye te manussā assaddhā appasannā dubbuddhino te evamāhaṃsu—
pt: As pessoas tolas e de pouca fé e confiança disseram:

# pi-tv-bu-vb-ss10:8.2
source: “ime kho samaṇā sakyaputtiyā dhutā sal­lekha­vuttino,
pt: “Estes contemplativos Sákya praticam o ascetismo e buscam a eliminação de impurezas.

# pi-tv-bu-vb-ss10:8.3
source: samaṇo pana gotamo bāhulliko bāhullāya cetetī”ti.
pt: Mas o contemplativo Gotama vive no luxo e busca a abundância.”

# pi-tv-bu-vb-ss10:8.4
source: Ye pana te manussā saddhā pasannā paṇḍitā byattā buddhimanto te ujjhāyanti khiyyanti vipācenti—
pt: Mas as pessoas sábias e dotadas de fé e confiança se queixaram e criticaram Devadatta:

# pi-tv-bu-vb-ss10:8.5
source: “kathañhi nāma devadatto bhagavato saṃghabhedāya parakkamissati cakkabhedāyā”ti.
pt: “Como pôde Devadatta agir para criar um cisma na Sangha de bhikkhus do Abençoado, uma interrupção no ensinamento?”

# pi-tv-bu-vb-ss10:9.1
source: Assosuṃ kho bhikkhū tesaṃ manussānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Os bhikkhus ouviram as queixas e críticas daquelas pessoas,

# pi-tv-bu-vb-ss10:9.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-ss10:9.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram Devadatta

# pi-tv-bu-vb-ss10:9.4
source: “kathañhi nāma devadatto saṃghabhedāya parakkamissati cakkabhedāyā”ti.
pt: da mesma forma.

# pi-tv-bu-vb-ss10:10.1
source: Atha kho te bhikkhū devadattaṃ aneka­pariyā­yena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Eles então informaram o Abençoado do ocorrido …

# pi-tv-bu-vb-ss10:10.2
source: “saccaṃ kira tvaṃ, devadatta, saṃghabhedāya parakkamasi cakkabhedāyā”ti?
pt: e ele questionou Devadatta: “É verdade, Devadatta, que você está tentando causar um cisma na Sangha, uma interrupção no ensinamento?”

# pi-tv-bu-vb-ss10:10.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-ss10:10.4
source: Vigarahi buddho bhagavā … pe …
pt: O Abençoado então o repreendeu:

# pi-tv-bu-vb-ss10:10.5
source: kathañhi nāma tvaṃ, moghapurisa, saṃghabhedāya parakkamissasi cakkabhedāya.
pt: “Homem insensato, como pôde você tentar causar um cisma na Sangha, uma interrupção no ensinamento?

# pi-tv-bu-vb-ss10:10.6
source: Netaṃ, moghapurisa, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-ss10:10.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-ss10:11.2
source: “Yo pana bhikkhu samaggassa saṃghassa bhedāya parakkameyya, bheda­na­saṃ­vatta­ni­kaṃ vā adhikaraṇaṃ samādāya paggayha tiṭṭheyya, so bhikkhu bhikkhūhi evamassa vacanīyo—
pt: “Se um bhikkhu tenta causar um cisma na Sangha de bhikkhus unida ou insiste mencionando uma acusação conducente ao cisma—os bhikkhus devem lhe dizer:

# pi-tv-bu-vb-ss10:11.3
source: ‘māyasmā samaggassa saṃghassa bhedāya parakkami, bheda­na­saṃ­vatta­ni­kaṃ vā adhikaraṇaṃ samādāya paggayha aṭṭhāsi.
pt: ‘Venerável, não tente causar um cisma na Sangha de bhikkhus unida e tampouco insista numa acusação de ofensa conducente ao cisma.

# pi-tv-bu-vb-ss10:11.4
source: Sametāyasmā saṃghena.
pt: Reconcilie-se com a Sangha,

# pi-tv-bu-vb-ss10:11.5
source: Samaggo hi saṃgho sammodamāno avivadamāno ekuddeso phāsu viharatī’ti.
pt: pois uma Sangha unida—em concórdia, harmonia; sem disputas, com uma única recitação—vive em conforto.’

# pi-tv-bu-vb-ss10:11.6
source: Evañca so bhikkhu bhikkhūhi vuccamāno tatheva paggaṇheyya, so bhikkhu bhikkhūhi yāvatatiyaṃ sama­nubhā­si­tabbo tassa paṭinissaggāya.
pt: Se após isto tal bhikkhu continua como antes, os bhikkhus devem repreendê-lo formalmente três vezes.

# pi-tv-bu-vb-ss10:11.7
source: Yāvatatiyañce sama­nubhā­si­yamāno taṃ paṭi­nissaj­jeyya, iccetaṃ kusalaṃ;
pt: Se ele abandona sua tentativa, isso é bom.

# pi-tv-bu-vb-ss10:11.8
source: no ce paṭi­nissaj­jeyya, saṃghādiseso”ti.
pt: Se ele persiste na sua tentativa de um cisma, ele comete uma ofensa sanghadisesa.”

# pi-tv-bu-vb-ss10:12.2
source: Yo panāti
pt: Um:

# pi-tv-bu-vb-ss10:12.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-ss10:12.4
source: bhikkhūti
pt: Bhikkhu:

# pi-tv-bu-vb-ss10:12.5
source: … pe …
pt: ... na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-ss10:12.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-ss10:13.1
source: Samaggo nāma saṃgho
pt: Uma Sangha de bhikkhus unida:

# pi-tv-bu-vb-ss10:13.2
source: samā­nasaṃ­vāsako samānasīmāyaṃ ṭhito.
pt: um grupo de contemplativos que vivem juntos, compartilham de uma mesma área da demarcação monástica, uma sima.

# pi-tv-bu-vb-ss10:14.1
source: Bhedāya parakkameyyā</strong>ti—
pt: Tenta causar um cisma:

# pi-tv-bu-vb-ss10:14.2
source: “kathaṃ ime nānā assu, vinā assu, vaggā assū”ti pakkhaṃ pariyesati, gaṇaṃ bandhati.
pt: tendo o pensamento, “O que pode ser feito para que estes se tornem vários, separados, divididos?” ele procura por uma facção e forma um grupo.

# pi-tv-bu-vb-ss10:15.1
source: Bheda­na­saṃ­vatta­ni­kaṃ vā adhikaraṇanti
pt: Acusação conducente ao cisma:

# pi-tv-bu-vb-ss10:15.2
source: aṭṭhā­ra­sa­bheda­ka­ra­vatthūni.
pt: as dezoito razões ou motivos para criar um cisma.

# pi-tv-bu-vb-ss10:16.1
source: Samādāyāti
pt: Mencionando:

# pi-tv-bu-vb-ss10:16.2
source: ādāya.
pt: tendo adotado uma acusação, ele a proclama.

# pi-tv-bu-vb-ss10:18.1
source: Tiṭṭheyyāti
pt: Se […] insiste em:

# pi-tv-bu-vb-ss10:18.2
source: na paṭi­nissaj­jeyya.
pt: ele não pára.

# pi-tv-bu-vb-ss10:19.1
source: So bhikkhūti
pt: Ele:

# pi-tv-bu-vb-ss10:19.2
source: yo so saṃghabhedako bhikkhu.
pt: o bhikkhu que tenta causar um cisma na Sangha de bhikkhus.

# pi-tv-bu-vb-ss10:20.1
source: Bhikkhūhīti
pt: Os bhikkhus:

# pi-tv-bu-vb-ss10:20.2
source: aññehi bhikkhūhi.
pt: Se quaisquer

# pi-tv-bu-vb-ss10:21.1
source: Ye passanti, ye suṇanti,
pt: outros bhikkhus tenham visto ou ouvido falar sobre a questão.

# pi-tv-bu-vb-ss10:21.2
source: tehi vattabbo—
pt: Eles devem dizer para o bhikkhu que tenta causar o cisma,

# pi-tv-bu-vb-ss10:21.3
source: “māyasmā samaggassa saṃghassa bhedāya parakkami, bheda­na­saṃ­vatta­ni­kaṃ vā adhikaraṇaṃ samādāya paggayha aṭṭhāsi.
pt: ‘Venerável, não tente causar um cisma na Sangha de bhikkhus unida e tampouco insista numa acusação de ofensa conducente ao cisma.

# pi-tv-bu-vb-ss10:21.4
source: Sametāyasmā saṃghena.
pt: Reconcilie-se com a Sangha,

# pi-tv-bu-vb-ss10:21.5
source: Samaggo hi saṃgho sammodamāno avivadamāno ekuddeso phāsu viharatī”ti.
pt: pois uma Sangha unida—em concórdia, harmonia; sem disputas, com uma única recitação—vive em conforto.’

# pi-tv-bu-vb-ss10:21.6
source: Dutiyampi vattabbo.
pt: Ele deve dizê-lo uma segunda

# pi-tv-bu-vb-ss10:21.7
source: Tatiyampi vattabbo.
pt: e uma terceira vez.

# pi-tv-bu-vb-ss10:21.8
source: Sace paṭinissajjati, iccetaṃ kusalaṃ;
pt: Se ele abandona sua tentativa, isso é bom.

# pi-tv-bu-vb-ss10:21.9
source: no ce paṭinissajjati, āpatti dukkaṭassa.
pt: Se ele não abandona sua tentativa, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss10:21.10
source: Sutvā na vadanti, āpatti dukkaṭassa.
pt: Aqueles bhikkhus que ouvirem falar sobre a questão e nada disserem cometem também uma ofensa dukkata.

# pi-tv-bu-vb-ss10:21.11
source: So bhikkhu saṃgha­majjhampi ākaḍḍhitvā vattabbo—
pt: Este bhikkhu, mesmo que tenha de ser arrastado para o meio da Sangha, deve ser assim abordado:

# pi-tv-bu-vb-ss10:21.12
source: “māyasmā samaggassa saṃghassa bhedāya parakkami, bheda­na­saṃ­vatta­ni­kaṃ vā adhikaraṇaṃ samādāya paggayha aṭṭhāsi.
pt: “Venerável, não tente causar um cisma na Sangha de bhikkhus unida, ou insista mencionando uma acusação conducente ao cisma.

# pi-tv-bu-vb-ss10:21.13
source: Sametāyasmā saṃghena.
pt: Reconcilie-se com a Sangha,

# pi-tv-bu-vb-ss10:21.14
source: Samaggo hi saṃgho sammodamāno avivadamāno ekuddeso phāsu viharatī”ti.
pt: pois uma Sangha unida—em concórdia, harmonia; sem disputas, com uma única recitação—vive em conforto.’

# pi-tv-bu-vb-ss10:21.15
source: Dutiyampi vattabbo.
pt: Ele deve dizê-lo uma segunda

# pi-tv-bu-vb-ss10:21.16
source: Tatiyampi vattabbo.
pt: e uma terceira vez.

# pi-tv-bu-vb-ss10:21.17
source: Sace paṭinissajjati, iccetaṃ kusalaṃ;
pt: Se ele abandona sua tentativa, isso é bom.

# pi-tv-bu-vb-ss10:21.18
source: no ce paṭinissajjati, āpatti dukkaṭassa.
pt: Se ele não abandona sua tentativa, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss10:21.19
source: So bhikkhu sama­nubhā­si­tabbo—
pt: Devem lhe dizer:

# pi-tv-bu-vb-ss10:21.20
source: “evañca pana, bhikkhave, sama­nubhā­si­tabbo.
pt: “E, bhikkhus, ele deve ser repreendido de acordo com o seguinte processo:”

# pi-tv-bu-vb-ss10:21.21
source: Byattena bhikkhunā paṭibalena saṃgho ñāpetabbo—
pt: Um bhikkhu experiente e competente deve informar a Sangha:

# pi-tv-bu-vb-ss10:22.1
source: ‘Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss10:22.2
source: Ayaṃ itthannāmo bhikkhu samaggassa saṃghassa bhedāya parakkamati.
pt: Tal e tal bhikkhu tenta causar um cisma na Sangha de bhikkhus.

# pi-tv-bu-vb-ss10:22.3
source: So taṃ vatthuṃ na paṭinissajjati.
pt: Ele não abandona a sua tentativa.

# pi-tv-bu-vb-ss10:22.4
source: Yadi saṃghassa pattakallaṃ, saṃgho itthannāmaṃ bhikkhuṃ samanubhāseyya tassa vatthussa paṭinissaggāya.
pt: Se conveniente para a Sangha, esta deve advertê-lo a não prosseguir.

# pi-tv-bu-vb-ss10:22.5
source: Esā ñatti.
pt: Esta é a moção.’

# pi-tv-bu-vb-ss10:23.1
source: Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss10:23.2
source: Ayaṃ itthannāmo bhikkhu samaggassa saṃghassa bhedāya parakkamati.
pt: Tal e tal bhikkhu tenta causar um cisma na Sangha de bhikkhus.

# pi-tv-bu-vb-ss10:23.3
source: So taṃ vatthuṃ na paṭinissajjati.
pt: Ele não abandona a sua tentativa.

# pi-tv-bu-vb-ss10:23.4
source: Saṃgho itthannāmaṃ bhikkhuṃ samanubhāsati tassa vatthussa paṭinissaggāya.
pt: A Sangha o adverte a não prosseguir.

# pi-tv-bu-vb-ss10:23.5
source: Yassāyasmato khamati itthannāmassa bhikkhuno samanubhāsanā tassa vatthussa paṭinissaggāya, so tuṇhassa;
pt: Aqueles que aprovarem advertê-lo a não prosseguir devem permanecer em silêncio.

# pi-tv-bu-vb-ss10:23.6
source: yassa nakkhamati, so bhāseyya.
pt: Aqueles que não aprovarem devem dizê-lo.’

# pi-tv-bu-vb-ss10:24.1
source: Dutiyampi etamatthaṃ vadāmi … pe …
pt: “‘Uma segunda vez …

# pi-tv-bu-vb-ss10:24.2
source: tatiyampi etamatthaṃ vadāmi—
pt: Uma terceira vez eu lhes falo sobre este assunto:

# pi-tv-bu-vb-ss10:24.3
source: suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss10:24.4
source: Ayaṃ itthannāmo bhikkhu samaggassa saṃghassa bhedāya parakkamati.
pt: Tal e tal bhikkhu tenta causar um cisma na Sangha de bhikkhus.

# pi-tv-bu-vb-ss10:24.5
source: So taṃ vatthuṃ na paṭinissajjati.
pt: Ele não abandona a sua tentativa.

# pi-tv-bu-vb-ss10:24.6
source: Saṃgho itthannāmaṃ bhikkhuṃ samanubhāsati tassa vatthussa paṭinissaggāya.
pt: A Sangha o adverte a não prosseguir.

# pi-tv-bu-vb-ss10:24.7
source: Yassāyasmato khamati itthannāmassa bhikkhuno samanubhāsanā tassa vatthussa paṭinissaggāya, so tuṇhassa;
pt: Aqueles que aprovarem advertê-lo a não prosseguir devem permanecer em silêncio.

# pi-tv-bu-vb-ss10:24.8
source: yassa nakkhamati, so bhāseyya.
pt: Aqueles que não aprovarem devem dizê-lo.”

# pi-tv-bu-vb-ss10:25.1
source: Samanubhaṭṭho saṃghena itthannāmo bhikkhu tassa vatthussa paṭinissaggāya.
pt: “‘Tal e tal bhikkhu é advertido pela Sangha a não prosseguir com sua tentativa de causar um cisma na Sangha de bhikkhus.

# pi-tv-bu-vb-ss10:25.2
source: Khamati saṃghassa, tasmā tuṇhī,
pt: A Sangha aprova e portanto não se pronuncia.

# pi-tv-bu-vb-ss10:25.3
source: evametaṃ dhārayāmī’”ti.
pt: Assim me lembrarei.’”

# pi-tv-bu-vb-ss10:26.1
source: Ñattiyā dukkaṭaṃ,
pt: Se o bhikku não abandona sua tentativa após a moção, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss10:26.2
source: dvīhi kammavācāhi thullaccayā,
pt: Após cada uma das duas proclamações, ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-ss10:26.3
source: kamma­vācā­pari­yosāne āpatti saṃ­ghā­di­sesassa.
pt: Terminada a última proclamação, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss10:26.4
source: Saṃghādisesaṃ ajjhā­pajjan­tassa ñattiyā dukkaṭaṃ, dvīhi kammavācāhi thullaccayā paṭippas­sam­bhanti.
pt: Tendo cometido a ofensa sanghadisesa, ambas as ofensas dukkata e thullaccaya são anuladas.

# pi-tv-bu-vb-ss10:27.1
source: Saṃghādisesoti
pt: Uma ofensa sanghadisesa, séria e que envolve a suspensão:
