Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss3.po
Languages: pt

# pi-tv-bu-vb-ss3:45.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss3:45.7
source: “anāpatti, bhikkhu, saṃ­ghā­di­sesassa;
pt: “Não houve ofensa sanghadisesa, séria e que envolve a suspensão,

# pi-tv-bu-vb-ss3:45.8
source: āpatti dukkaṭassā”ti.
pt: mas sim uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-ss3:46.1
source: Tena kho pana samayena aññatarā itthī kha­ra­kam­balakaṃ pārutā hoti.
pt: Certa vez, uma mulher usava um xale de lã rusticamente tecido.

# pi-tv-bu-vb-ss3:46.2
source: Aññataro bhikkhu sāratto taṃ itthiṃ etadavoca—
pt: Um bhikkhu, tendo desejo, lhe disse:

# pi-tv-bu-vb-ss3:46.3
source: “kharalomaṃ kho te, bhaginī”ti.
pt: “Irmã, este cabelo rústico é seu?”

# pi-tv-bu-vb-ss3:46.4
source: Sā na paṭivijāni.
pt: Ela não entendeu e respondeu:

# pi-tv-bu-vb-ss3:46.5
source: “Āmāyya, kharakambalako”ti.
pt: “Sim, Venerável, este é um xale rusticamente tecido.”

# pi-tv-bu-vb-ss3:46.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss3:46.7
source: “anāpatti, bhikkhu, saṃ­ghā­di­sesassa;
pt: “Não houve ofensa sanghadisesa, séria e que envolve a suspensão,

# pi-tv-bu-vb-ss3:46.8
source: āpatti dukkaṭassā”ti.
pt: mas sim uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-ss3:47.1
source: Tena kho pana samayena aññatarā itthī pāvāraṃ pārutā hoti.
pt: Certa vez, uma mulher vestia um manto…

# pi-tv-bu-vb-ss3:47.2
source: Aññataro bhikkhu sāratto taṃ itthiṃ etadavoca—
pt: Um bhikkhu, tendo desejo, lhe disse:

# pi-tv-bu-vb-ss3:47.3
source: “dīghalomaṃ kho te, bhaginī”ti.
pt: “Irmã, este cabelo comprido é seu?”

# pi-tv-bu-vb-ss3:47.4
source: Sā na paṭivijāni.
pt: Ela não entendeu e respondeu:

# pi-tv-bu-vb-ss3:47.5
source: “Āmāyya, pāvāro”ti.
pt: “Venerável, este é um manto.”

# pi-tv-bu-vb-ss3:47.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss3:47.7
source: “anāpatti, bhikkhu, saṃ­ghā­di­sesassa;
pt: “Não houve ofensa sanghadisesa, séria e que envolve a suspensão,

# pi-tv-bu-vb-ss3:47.8
source: āpatti dukkaṭassā”ti.
pt: mas sim uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-ss3:48.1
source: Tena kho pana samayena aññatarā itthī khettaṃ vapāpetvā āgacchati.
pt: Certa vez, uma mulher estava voltando depois de ter semeado um campo.

# pi-tv-bu-vb-ss3:48.2
source: Aññataro bhikkhu sāratto taṃ itthiṃ etadavoca—
pt: Um bhikkhu, tendo desejo, lhe disse:

# pi-tv-bu-vb-ss3:48.3
source: “vāpitaṃ kho te, bhaginī”ti?
pt: “Semeaste, irmã?”

# pi-tv-bu-vb-ss3:48.4
source: Sā na paṭivijāni.
pt: Ela não entendeu e respondeu:

# pi-tv-bu-vb-ss3:48.5
source: “Āmāyya, no ca kho paṭivuttan”ti.
pt: “Sim, Venerável, mas os sulcos ainda não foram fechados.”

# pi-tv-bu-vb-ss3:48.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss3:48.7
source: “anāpatti, bhikkhu, saṃ­ghā­di­sesassa;
pt: “Não houve ofensa sanghadisesa, séria e que envolve a suspensão,

# pi-tv-bu-vb-ss3:48.8
source: āpatti dukkaṭassā”ti.
pt: mas sim uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-ss3:49.1
source: Tena kho pana samayena aññataro bhikkhu paribbājikaṃ paṭipathe passitvā sāratto taṃ paribbājikaṃ etadavoca—
pt: Certa vez, um bhikkhu viu uma contemplativa paribbājika vindo na sua direção, e tendo desejo, ele disse a esta:

# pi-tv-bu-vb-ss3:49.2
source: “kacci, bhagini, maggo saṃsīdatī”ti?
pt: “Irmã, é certo esperar um fim para esta trilha?”

# pi-tv-bu-vb-ss3:49.3
source: Sā na paṭivijāni.
pt: Ela não entendeu e respondeu:

# pi-tv-bu-vb-ss3:49.4
source: “Āma, bhikkhu, paṭipajjissasī”ti.
pt: “Sim, siga adiante.”

# pi-tv-bu-vb-ss3:49.5
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss3:49.6
source: “anāpatti, bhikkhu, saṃ­ghā­di­sesassa;
pt: “Não houve ofensa sanghadisesa, séria e que envolve a suspensão,

# pi-tv-bu-vb-ss3:49.7
source: āpatti thullaccayassā”ti.
pt: mas sim uma ofensa de thullaccaya, uma ofensa grave.”

# pi-tv-bu-vb-ss3:50.1
source: Tena kho pana samayena aññataro bhikkhu sāratto aññataraṃ itthiṃ etadavoca—
pt: Certa vez, um bhikkhu, tendo desejo, disse a uma mulher:

# pi-tv-bu-vb-ss3:50.2
source: “saddhāsi tvaṃ, bhagini.
pt: “Você tem fé, irmã,

# pi-tv-bu-vb-ss3:50.3
source: Api ca yaṃ sāmikassa desi taṃ nāmhākaṃ desī”ti.
pt: mas você não nos dá o que você dá ao seu marido.”

# pi-tv-bu-vb-ss3:50.4
source: “Kiṃ, bhante”ti?
pt: “A que você se refere, venerável?”

# pi-tv-bu-vb-ss3:50.5
source: “Methunadhamman”ti.
pt: “Relações sexuais”.

# pi-tv-bu-vb-ss3:50.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss3:50.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno saṃghādisesan”ti.
pt: “Você cometeu uma ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss3:51.1
source: Tena kho pana samayena aññataro bhikkhu sāratto aññataraṃ itthiṃ etadavoca—
pt: Certa vez, um bhikkhu, tendo desejo, disse a uma mulher:

# pi-tv-bu-vb-ss3:51.2
source: “saddhāsi tvaṃ, bhagini.
pt: “Você tem fé, irmã,

# pi-tv-bu-vb-ss3:51.3
source: Api ca yaṃ aggadānaṃ taṃ nāmhākaṃ desī”ti.
pt: mas não nos oferece o mais elevado dos presentes.”

# pi-tv-bu-vb-ss3:51.4
source: “Kiṃ, bhante, aggadānan”ti?
pt: “Qual seria o mais elevado dos presentes, venerável?”

# pi-tv-bu-vb-ss3:51.5
source: “Methunadhamman”ti.
pt: “Relações sexuais”.

# pi-tv-bu-vb-ss3:51.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss3:51.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno saṃghādisesan”ti.
pt: “Você cometeu uma ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss3:52.1
source: Tena kho pana samayena aññatarā itthī kammaṃ karoti.
pt: Certa vez, uma mulher fazia algum trabalho.

# pi-tv-bu-vb-ss3:52.2
source: Aññataro bhikkhu sāratto taṃ itthiṃ etadavoca—
pt: Um bhikkhu, tendo desejo, lhe disse:

# pi-tv-bu-vb-ss3:52.3
source: “tiṭṭha, bhagini, ahaṃ karissāmī”ti … pe …
pt: “Fique em pé, irmã, eu trabalho.”…

# pi-tv-bu-vb-ss3:52.4
source: nisīda, bhagini, ahaṃ karissāmī”ti … pe …
pt: “Sente-se, irmã, eu trabalho”…

# pi-tv-bu-vb-ss3:52.5
source: nipajja, bhagini, ahaṃ karissāmī”ti.
pt: “Deite-se, irmã, eu trabalho”.

# pi-tv-bu-vb-ss3:52.6
source: Sā na paṭivijāni.
pt: Ela não entendeu.

# pi-tv-bu-vb-ss3:52.7
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss3:52.8
source: “anāpatti, bhikkhu, saṃ­ghā­di­sesassa;
pt: “Não houve ofensa sanghadisesa, séria e que envolve a suspensão,

# pi-tv-bu-vb-ss3:52.9
source: āpatti dukkaṭassā”ti.
pt: mas sim uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-ss3:53.1
source: Duṭṭhul­la­vācā­sikkhā­padaṃ niṭṭhitaṃ tatiyaṃ.
pt: A terceira regra de treinamento sanghadisesa, sobre a fala lasciva, abusiva ou obscena, se encerra aqui.
