Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss8.po
Languages: pt

# pi-tv-bu-vb-ss8:51.4
source: “pārājikaṃ dhammaṃ ajjhāpanno”ti.
pt: ele arranja um terceiro para acusar uma ofensa parajika:

# pi-tv-bu-vb-ss8:51.5
source: Tañce codāpeti—“parisaṅkitosi,
pt: “Suspeita-se

# pi-tv-bu-vb-ss8:51.6
source: pārājikaṃ dhammaṃ ajjhāpannosi … pe …
pt: que você cometeu uma ofensa parajika ...

# pi-tv-bu-vb-ss8:51.7
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:52.1
source: Adiṭṭhassa hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Embora ele não tenha visto, ele acusa outrem de ter cometido uma ofensa parajika:

# pi-tv-bu-vb-ss8:52.2
source: Tañce codāpeti—“diṭṭhosi sutosi … pe …
pt: “Viu-se e ouviu-se …

# pi-tv-bu-vb-ss8:52.3
source: diṭṭhosi parisaṅkitosi … pe …
pt: Viu-se e há suspeitas …

# pi-tv-bu-vb-ss8:52.4
source: diṭṭhosi sutosi parisaṅkitosi,
pt: Viu-se, ouviu-se e há suspeitas.

# pi-tv-bu-vb-ss8:52.5
source: pārājikaṃ dhammaṃ ajjhāpannosi … pe …
pt: Você cometeu uma ofensa parajika …” …

# pi-tv-bu-vb-ss8:52.6
source: asutassa hoti—
pt: Embora ele não tenha ouvido

# pi-tv-bu-vb-ss8:52.8
source: aparisaṅ­ki­tassa hoti—
pt: Embora ele não suspeitas,

# pi-tv-bu-vb-ss8:52.9
source: “pārājikaṃ dhammaṃ ajjhāpanno”ti.
pt: ele arranja um terceiro para acusar uma ofensa parajika:

# pi-tv-bu-vb-ss8:52.10
source: Tañce codāpeti—“parisaṅkitosi, diṭṭhosi … pe …
pt: “Viu-se e há suspeitas …

# pi-tv-bu-vb-ss8:52.11
source: parisaṅkitosi, sutosi … pe …
pt: Ouviu-se e há suspeitas …

# pi-tv-bu-vb-ss8:52.12
source: parisaṅkitosi, diṭṭhosi, sutosi,
pt: Viu-se, ouviu-se e há suspeitas.

# pi-tv-bu-vb-ss8:52.13
source: pārājikaṃ dhammaṃ ajjhāpannosi,
pt: Você cometeu uma ofensa parajika.

# pi-tv-bu-vb-ss8:52.14
source: assamaṇosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss8:52.15
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:53.1
source: Diṭṭhassa hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Ele viu um outro bhikkhu cometer uma ofensa parajika,

# pi-tv-bu-vb-ss8:53.2
source: Tañce codāpeti—
pt: mas arranja um terceiro para acusar:

# pi-tv-bu-vb-ss8:53.3
source: “sutosi … pe …
pt: “Ouviu-se …

# pi-tv-bu-vb-ss8:53.4
source: tañce codāpeti—
pt: mas arranja um terceiro para acusar:

# pi-tv-bu-vb-ss8:53.5
source: “parisaṅkitosi … pe …
pt: Suspeita-se …

# pi-tv-bu-vb-ss8:53.6
source: tañce codāpeti—
pt: mas arranja um terceiro para acusar:

# pi-tv-bu-vb-ss8:53.7
source: “sutosi, parisaṅkitosi,
pt: Ouvi-se e suspeita-se.

# pi-tv-bu-vb-ss8:53.8
source: pārājikaṃ dhammaṃ ajjhāpannosi,
pt: Você cometeu uma ofensa parajika.

# pi-tv-bu-vb-ss8:53.9
source: assamaṇosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss8:53.10
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:54.1
source: Sutassa hoti—
pt: Ele ouviu

# pi-tv-bu-vb-ss8:54.3
source: parisaṅkitassa hoti—
pt: Ele suspeita

# pi-tv-bu-vb-ss8:54.4
source: “pārājikaṃ dhammaṃ ajjhāpanno”ti.
pt: que um outro bhikkhu tenha cometido uma ofensa parajika,

# pi-tv-bu-vb-ss8:54.5
source: Tañce codāpeti—
pt: mas arranja um terceiro para acusar:

# pi-tv-bu-vb-ss8:54.6
source: “diṭṭhosi … pe …
pt: “Viu-se …

# pi-tv-bu-vb-ss8:54.7
source: tañce codāpeti—
pt: mas arranja um terceiro para acusar:

# pi-tv-bu-vb-ss8:54.8
source: “sutosi … pe …
pt: “Ouviu-se …

# pi-tv-bu-vb-ss8:54.9
source: tañce codāpeti—
pt: mas arranja um terceiro para acusar:

# pi-tv-bu-vb-ss8:54.10
source: “diṭṭhosi, sutosi,
pt: Viu-se e ouviu-se.

# pi-tv-bu-vb-ss8:54.11
source: pārājikaṃ dhammaṃ ajjhāpannosi,
pt: Você cometeu uma ofensa parajika.

# pi-tv-bu-vb-ss8:54.12
source: assamaṇosi … pe …
pt: Você não é mais um contemplativo ...

# pi-tv-bu-vb-ss8:54.13
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:55.1
source: Diṭṭhassa hoti pārājikaṃ dhammaṃ ajjhāpajjanto.
pt: Ele viu um outro bhikkhu cometer uma ofensa parajika,

# pi-tv-bu-vb-ss8:55.2
source: Diṭṭhe vematiko diṭṭhaṃ no kappeti diṭṭhaṃ nassarati diṭṭhaṃ pamuṭṭho hoti … pe …
pt: mas ele não tem certeza, não acredita, não lembra ou se encontra confuso sobre o que viu …

# pi-tv-bu-vb-ss8:55.3
source: sute vematiko sutaṃ no kappeti sutaṃ nassarati sutaṃ pamuṭṭho hoti … pe …
pt: sobre o que ouviu …

# pi-tv-bu-vb-ss8:55.4
source: parisaṅkite vematiko parisaṅkitaṃ no kappeti parisaṅkitaṃ nassarati parisaṅkitaṃ pamuṭṭho hoti.
pt: sobre o que ele suspeita ...

# pi-tv-bu-vb-ss8:55.5
source: Tañce codāpeti—
pt: mas arranja um terceiro para acusar:

# pi-tv-bu-vb-ss8:55.6
source: “parisaṅkitosi, diṭṭhosi … pe …
pt: “Suspeita-se e viu-se …

# pi-tv-bu-vb-ss8:55.7
source: parisaṅkitaṃ pamuṭṭho hoti,
pt: se encontra confuso sobre que ele suspeita.

# pi-tv-bu-vb-ss8:55.8
source: tañce codāpeti—
pt: Se ele arranja um terceiro para acusar:

# pi-tv-bu-vb-ss8:55.9
source: “parisaṅkitosi sutosi … pe …
pt: “Suspeita-se e viu-se

# pi-tv-bu-vb-ss8:55.11
source: tañce codāpeti—
pt: mas arranja um terceiro para acusar:

# pi-tv-bu-vb-ss8:55.12
source: “parisaṅkitosi, diṭṭhosi, sutosi,
pt: Viu-se, ouviu-se e há suspeitas.

# pi-tv-bu-vb-ss8:55.13
source: pārājikaṃ dhammaṃ ajjhāpannosi,
pt: Você cometeu uma ofensa parajika.

# pi-tv-bu-vb-ss8:55.14
source: assamaṇosi, asakya­putti­yosi,
pt: Você não é mais um contemplativo, um filho do Sákya;

# pi-tv-bu-vb-ss8:55.15
source: natthi tayā saddhiṃ uposatho vā pavāraṇā vā saṃghakammaṃ vā”ti,
pt: você está excluído da observância do uposatha, da cerimônia de abertura do retiro das chuvas, e também dos procedimentos formais da Sangha.”

# pi-tv-bu-vb-ss8:55.16
source: āpatti vācāya, vācāya saṃ­ghā­di­sesassa.
pt: Para cada afirmativa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:56.3
source: Asuddhe suddhadiṭṭhi,
pt: Alguém é impuro mas é tido como sendo puro;

# pi-tv-bu-vb-ss8:56.4
source: suddhe asuddhadiṭṭhi,
pt: Alguém é puro mas é tido como sendo impuro;

# pi-tv-bu-vb-ss8:56.5
source: asuddhe asuddhadiṭṭhi,
pt: Alguém é impuro e é tido como sendo impuro;

# pi-tv-bu-vb-ss8:56.6
source: suddhe suddhadiṭṭhi.
pt: Alguém é puro e é tido como sendo puro.

# pi-tv-bu-vb-ss8:57.3
source: Asuddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ ajjhāpanno.
pt: Alguém impuro comete uma ofensa parajika.

# pi-tv-bu-vb-ss8:57.4
source: Tañce suddhadiṭṭhi samāno anokāsaṃ kārāpetvā cāvanādhippāyo vadeti, āpatti saṃghādisesena dukkaṭassa.
pt: Se o bhikkhu, tendo este como puro e não tendo obtido consentimento, fala com o objetivo fazê-lo deixar a vida monástica, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss8:58.1
source: Asuddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ ajjhāpanno.
pt: Alguém impuro comete uma ofensa parajika.

# pi-tv-bu-vb-ss8:58.2
source: Tañce suddhadiṭṭhi samāno okāsaṃ kārāpetvā cāvanādhippāyo vadeti, āpatti saṃ­ghā­di­sesassa.
pt: Se o bhikkhu, tendo este como puro e tendo obtido consentimento, fala com o objetivo fazê-lo deixar a vida monástica, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:59.1
source: Asuddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ ajjhāpanno.
pt: Alguém impuro comete uma ofensa parajika.

# pi-tv-bu-vb-ss8:59.2
source: Tañce suddhadiṭṭhi samāno anokāsaṃ kārāpetvā akkosādhippāyo vadeti, āpatti omasavādena dukkaṭassa.
pt: Se o bhikkhu, tendo este como puro e não tendo obtido consentimento, fala com o objetivo de insultá-lo, ele comete uma ofensa pacittiya, que requer confissão, pelo insulto com a palavra e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss8:60.1
source: Asuddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ ajjhāpanno.
pt: Alguém impuro comete uma ofensa parajika.

# pi-tv-bu-vb-ss8:60.2
source: Tañce suddhadiṭṭhi samāno okāsaṃ kārāpetvā akkosādhippāyo vadeti, āpatti omasavādassa.
pt: Se o bhikkhu, tendo este como puro e tendo obtido consentimento, fala com o objetivo de insultá-lo, ele comete uma ofensa pacittiya, que requer confissão, pelo insulto com a palavra.

# pi-tv-bu-vb-ss8:61.2
source: Suddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ anajjhāpanno.
pt: Alguém puro não cometeu uma ofensa parajika.

# pi-tv-bu-vb-ss8:61.3
source: Tañce asuddhadiṭṭhi samāno anokāsaṃ kārāpetvā cāvanādhippāyo vadeti, āpatti dukkaṭassa.
pt: Se o bhikkhu, tendo este como impuro e não tendo obtido consentimento, fala com o objetivo fazê-lo deixar a vida monástica, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss8:62.1
source: Suddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ anajjhāpanno.
pt: Alguém puro não cometeu uma ofensa parajika.

# pi-tv-bu-vb-ss8:62.2
source: Tañce asuddhadiṭṭhi samāno okāsaṃ kārāpetvā cāvanādhippāyo vadeti, anāpatti.
pt: Se o bhikkhu, tendo este como impuro e tendo obtido consentimento, fala com o objetivo fazê-lo deixar a vida monástica, ele não comete uma ofensa.

# pi-tv-bu-vb-ss8:63.1
source: Suddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ anajjhāpanno.
pt: Alguém puro não cometeu uma ofensa parajika.

# pi-tv-bu-vb-ss8:63.2
source: Tañce asuddhadiṭṭhi samāno anokāsaṃ kārāpetvā akkosādhippāyo vadeti, āpatti omasavādena dukkaṭassa.
pt: Se o bhikkhu, tendo este como impuro e não tendo obtido consentimento, fala com o objetivo de insultá-lo, ele comete uma ofensa pacittiya, que requer confissão, pelo insulto com a palavra e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss8:64.1
source: Suddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ anajjhāpanno.
pt: Alguém puro não cometeu uma ofensa parajika.

# pi-tv-bu-vb-ss8:64.2
source: Tañce asuddhadiṭṭhi samāno okāsaṃ kārāpetvā akkosādhippāyo vadeti, āpatti omasavādassa.
pt: Se o bhikkhu, tendo este como impuro e tendo obtido consentimento, fala com o objetivo de insultá-lo, ele comete uma ofensa pacittiya, que requer confissão, pelo insulto com a palavra.

# pi-tv-bu-vb-ss8:65.2
source: Asuddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ ajjhāpanno.
pt: Alguém impuro comete uma ofensa parajika.

# pi-tv-bu-vb-ss8:65.3
source: Tañce asuddhadiṭṭhi samāno anokāsaṃ kārāpetvā cāvanādhippāyo vadeti, āpatti dukkaṭassa.
pt: Se o bhikkhu, tendo este como impuro e não tendo obtido consentimento, fala com o objetivo fazê-lo deixar a vida monástica, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss8:66.1
source: Asuddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ ajjhāpanno.
pt: Alguém impuro comete uma ofensa parajika.

# pi-tv-bu-vb-ss8:66.2
source: Tañce asuddhadiṭṭhi samāno okāsaṃ kārāpetvā cāvanādhippāyo vadeti, anāpatti.
pt: Se o bhikkhu, tendo este como impuro e tendo obtido consentimento, fala com o objetivo fazê-lo deixar a vida monástica, ele não comete uma ofensa.

# pi-tv-bu-vb-ss8:67.1
source: Asuddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ ajjhāpanno.
pt: Alguém impuro comete uma ofensa parajika.

# pi-tv-bu-vb-ss8:67.2
source: Tañce asuddhadiṭṭhi samāno anokāsaṃ kārāpetvā akkosādhippāyo vadeti, āpatti omasavādena dukkaṭassa.
pt: Se o bhikkhu, tendo este como impuro e não tendo obtido consentimento, fala com o objetivo de insultá-lo, ele comete uma ofensa pacittiya, que requer confissão, pelo insulto com a palavra e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss8:68.1
source: Asuddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ ajjhāpanno.
pt: Alguém impuro comete uma ofensa parajika.

# pi-tv-bu-vb-ss8:68.2
source: Tañce asuddhadiṭṭhi samāno okāsaṃ kārāpetvā akkosādhippāyo vadeti, āpatti omasavādassa.
pt: Se o bhikkhu, tendo este como impuro e tendo obtido consentimento, fala com o objetivo de insultá-lo, ele comete uma ofensa pacittiya, que requer confissão, pelo insulto com a palavra.

# pi-tv-bu-vb-ss8:69.2
source: Suddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ anajjhāpanno.
pt: Alguém puro não comete uma ofensa parajika.

# pi-tv-bu-vb-ss8:69.3
source: Tañce suddhadiṭṭhi samāno anokāsaṃ kārāpetvā cāvanādhippāyo vadeti, āpatti saṃghādisesena dukkaṭassa.
pt: Se o bhikkhu, tendo este como puro e não tendo obtido consentimento, fala com o objetivo fazê-lo deixar a vida monástica, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss8:70.1
source: Suddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ anajjhāpanno.
pt: Alguém puro não comete uma ofensa parajika.

# pi-tv-bu-vb-ss8:70.2
source: Tañce suddhadiṭṭhi samāno okāsaṃ kārāpetvā cāvanādhippāyo vadeti, āpatti saṃ­ghā­di­sesassa.
pt: Se o bhikkhu, tendo este como puro e tendo obtido consentimento, fala com o objetivo fazê-lo deixar a vida monástica, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss8:71.1
source: Suddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ anajjhāpanno.
pt: Alguém puro não comete uma ofensa parajika.

# pi-tv-bu-vb-ss8:71.2
source: Tañce suddhadiṭṭhi samāno anokāsaṃ kārāpetvā akkosādhippāyo vadeti, āpatti omasavādena dukkaṭassa.
pt: Se o bhikkhu, tendo este como puro e não tendo obtido consentimento, fala com o objetivo de insultá-lo, ele comete uma ofensa pacittiya, que requer confissão, pelo insulto com a palavra e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss8:72.1
source: Suddho hoti puggalo aññataraṃ pārājikaṃ dhammaṃ anajjhāpanno tañce suddhadiṭṭhi samāno okāsaṃ kārāpetvā akkosādhippāyo vadeti, āpatti omasavādassa.
pt: Alguém puro não comete uma ofensa parajika. Se o bhikkhu, tendo este como puro e tendo obtido consentimento, fala com o objetivo de insultá-lo, ele comete uma ofensa pacittiya, que requer confissão, pelo insulto com a palavra.

# pi-tv-bu-vb-ss8:73.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-ss8:73.3
source: suddhe asud­dha­diṭṭhissa,
pt: se acha que alguém puro é impuro;

# pi-tv-bu-vb-ss8:73.4
source: asuddhe asud­dha­diṭṭhissa,
pt: se acha que alguém impuro é impuro;

# pi-tv-bu-vb-ss8:73.5
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-ss8:73.6
source: ādi­kammi­kas­sāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-ss8:74.1
source: Amūla­ka­sikkhā­padaṃ niṭṭhitaṃ aṭṭhamaṃ.
pt: A oitava regra de treinamento sanghadisesa, a primeira sobre a raiva, se encerra aqui.
