Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss6.po
Languages: pt

# pi-tv-bu-vb-ss6:87.5
source: No ce aññassa vā dadeyya bhinditvā vā puna kāreyya, āpatti saṃghādisesena dukkaṭassa … pe …
pt: Se ele não dá a cabana para outra pessoa, ou não a demole e reconstrói, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:87.6
source: anārambhaṃ aparikkamanaṃ … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor. …

# pi-tv-bu-vb-ss6:87.7
source: āpatti saṃghādisesena dukkaṭassa … pe …
pt: ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:87.8
source: anārambhaṃ saparikkamanaṃ … pe …
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor. …

# pi-tv-bu-vb-ss6:87.9
source: āpatti saṃ­ghā­di­sesassa.
pt: ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss6:88.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:88.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:88.3
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ sārambhaṃ aparikkamanaṃ.
pt: Ela é construída num local aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:88.4
source: So ce vippakate āgacchati, tena bhikkhunā sā kuṭi aññassa vā dātabbā bhinditvā vā puna kātabbā.
pt: Se a cabana se encontra inacabada quando do seu retorno, esta deve ser dada para outrem, ou deve ser demolida e reconstruída.

# pi-tv-bu-vb-ss6:88.5
source: No ce aññassa vā dadeyya bhinditvā vā puna kāreyya, āpatti dvinnaṃ dukkaṭānaṃ … pe …
pt: Se ele não dá a cabana para outra pessoa, ou não a demole e reconstrói, ele comete duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:88.6
source: sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:88.7
source: anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:88.8
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:89.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:89.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:89.3
source: Tassa kuṭiṃ karonti pamā­ṇātik­kantaṃ sārambhaṃ aparikkamanaṃ.
pt: Ela é construída excedendo o limite de tamanho, onde mal será feito, e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:89.4
source: So ce vippakate āgacchati, tena bhikkhunā sā kuṭi aññassa vā dātabbā bhinditvā vā puna kātabbā.
pt: Se a cabana se encontra inacabada quando do seu retorno, esta deve ser dada para outrem, ou deve ser demolida e reconstruída.

# pi-tv-bu-vb-ss6:89.5
source: No ce aññassa vā dadeyya bhinditvā vā puna kāreyya, āpatti saṃghādisesena dvinnaṃ dukkaṭānaṃ … pe …
pt: Se ele não dá a cabana para outra pessoa, ou não a demole e reconstrói, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:89.6
source: sārambhaṃ saparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:89.7
source: anārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:89.8
source: anārambhaṃ saparikkamanaṃ, āpatti saṃ­ghā­di­sesassa.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss6:90.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:90.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:90.3
source: Tassa kuṭiṃ karonti pamāṇikaṃ sārambhaṃ aparikkamanaṃ.
pt: Ela é construída dentro do limite de tamanho, mas é situada onde mal será feito e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:90.4
source: So ce vippakate āgacchati, tena bhikkhunā sā kuṭi aññassa vā dātabbā bhinditvā vā puna kātabbā.
pt: Se a cabana se encontra inacabada quando do seu retorno, esta deve ser dada para outrem, ou deve ser demolida e reconstruída.

# pi-tv-bu-vb-ss6:90.5
source: No ce aññassa vā dadeyya bhinditvā vā puna kāreyya, āpatti dvinnaṃ dukkaṭānaṃ … pe …
pt: Se ele não dá a cabana para outra pessoa, ou não a demole e reconstrói, ele comete duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:90.6
source: sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:90.7
source: anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:90.8
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:91.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:91.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:91.3
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ pamā­ṇātik­kantaṃ sārambhaṃ aparikkamanaṃ.
pt: Ela é construída num local não aprovado, excedendo o limite de tamanho, situada onde mal será feito, e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:91.4
source: So ce vippakate āgacchati, tena bhikkhunā sā kuṭi aññassa vā dātabbā bhinditvā vā puna kātabbā.
pt: Se a cabana se encontra inacabada quando do seu retorno, esta deve ser dada para outrem, ou deve ser demolida e reconstruída.

# pi-tv-bu-vb-ss6:91.5
source: No ce aññassa vā dadeyya bhinditvā vā puna kāreyya, āpatti dvinnaṃ saṃghādisesena dvinnaṃ dukkaṭānaṃ … pe …
pt: Se ele não dá a cabana para outra pessoa, ou não a demole e reconstrói, ele comete duas ofensas sanghadisesa e duas ofensas dukkata. …

# pi-tv-bu-vb-ss6:91.6
source: sārambhaṃ saparikkamanaṃ, āpatti dvinnaṃ saṃghādisesena dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, duas ofensas sanghadisesa e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:91.7
source: anārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ saṃghādisesena dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas sanghadisesa e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:91.8
source: anārambhaṃ saparikkamanaṃ, āpatti dvinnaṃ saṃ­ghādi­sesānaṃ.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, ele comete duas ofensas sanghadisesa, graves e que envolve a suspensão.

# pi-tv-bu-vb-ss6:92.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:92.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:92.3
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ pamāṇikaṃ sārambhaṃ aparikkamanaṃ.
pt: Ela é construída num local aprovado, dentro do limite de tamanho, mas é situada onde mal será feito e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:92.4
source: So ce vippakate āgacchati, tena bhikkhunā sā kuṭi aññassa vā dātabbā bhinditvā vā puna kātabbā.
pt: Se a cabana se encontra inacabada quando do seu retorno, esta deve ser dada para outrem, ou deve ser demolida e reconstruída.

# pi-tv-bu-vb-ss6:92.5
source: No ce aññassa vā dadeyya bhinditvā vā puna kāreyya, āpatti dvinnaṃ dukkaṭānaṃ … pe …
pt: Se ele não dá a cabana para outra pessoa, ou não a demole e reconstrói, ele comete duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:92.6
source: sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:92.7
source: anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa.
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:93.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:93.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:93.3
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ pamāṇikaṃ anārambhaṃ saparikkamanaṃ, anāpatti.
pt: Ela é construída num local aprovado, dentro do limite de tamanho, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:94.2
source: Attanā vippakataṃ attanā pariyosāpeti, āpatti saṃ­ghā­di­sesassa.
pt: Se ele terminar o que ele mesmo começou (não atendendo quaisquer ou todos os requisitos acima descritos), ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss6:95.1
source: Attanā vippakataṃ parehi pariyosāpeti, āpatti saṃ­ghā­di­sesassa.
pt: Se ele conseguir outro para terminar o que ele mesmo começou (não atendendo quaisquer ou todos os requisitos acima descritos), ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss6:96.1
source: Parehi vippakataṃ attanā pariyosāpeti, āpatti saṃ­ghā­di­sesassa.
pt: Se ele termina o que foi começado por outros (não atendendo quaisquer ou todos os requisitos acima descritos), ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss6:97.1
source: Parehi vippakataṃ parehi pariyosāpeti, āpatti saṃ­ghā­di­sesassa.
pt: Se ele conseguir outro para terminar o que foi começado por outros (não atendendo quaisquer ou todos os requisitos acima descritos), ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss6:98.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-ss6:98.3
source: leṇe
pt: se constrói um abrigo situado numa saliência duma rocha;

# pi-tv-bu-vb-ss6:98.4
source: guhāya
pt: se constrói um abrigo numa caverna;

# pi-tv-bu-vb-ss6:98.5
source: tiṇakuṭikāya
pt: se constrói uma cabana de palha;

# pi-tv-bu-vb-ss6:98.6
source: aññassatthāya vāsāgāraṃ ṭhapetvā
pt: se constrói para um terceiro;

# pi-tv-bu-vb-ss6:98.7
source: sabbattha,
pt: se constrói algo além de uma habitação;

# pi-tv-bu-vb-ss6:98.8
source: anāpatti ummattakassa
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-ss6:98.9
source: ādi­kammi­kas­sāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-ss6:99.1
source: Kuṭikā­ra­sikkhā­padaṃ niṭṭhitaṃ chaṭṭhaṃ.
pt: A sexta regra de treinamento sanghadisesa, sobre a construção de cabanas, se encerra aqui.
