Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss3.po
Languages: pt

# pi-tv-bu-vb-ss3:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-ss3:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-ss3:3.1
source: Saṃ­ghā­di­sesa­kaṇḍa
pt: Regras Saṅghādisesā

# pi-tv-bu-vb-ss3:4.2
source: Duṭṭhul­la­vācā­sikkhā­pada
pt: 3: Fala lasciva, abusiva ou obscena

# pi-tv-bu-vb-ss3:5.1
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anātha­piṇḍi­kassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-ss3:5.2
source: Tena kho pana samayena āyasmā udāyī araññe viharati.
pt: Naquela época, o Venerável Udāyī residia num local desabitado,

# pi-tv-bu-vb-ss3:5.3
source: Tassāyasmato vihāro abhirūpo hoti dassanīyo pāsādiko.
pt: numa linda moradia.

# pi-tv-bu-vb-ss3:5.4
source: Tena kho pana samayena sambahulā itthiyo ārāmaṃ āgamaṃsu vihā­ra­pekkhi­kāyo.
pt: Foi então que um grupo de mulheres veio até o local conferir as habitações monásticas.

# pi-tv-bu-vb-ss3:5.5
source: Atha kho tā itthiyo yenāyasmā udāyī tenu­pasaṅka­miṃsu;
pt: Elas se aproximaram do Venerável Udāyī

# pi-tv-bu-vb-ss3:5.6
source: upasaṅkamitvā āyasmantaṃ udāyiṃ etadavocuṃ—
pt: e disseram:

# pi-tv-bu-vb-ss3:5.7
source: “icchāma mayaṃ, bhante, ayyassa vihāraṃ pekkhitun”ti.
pt: “Venerável, gostaríamos de conferir a sua moradia.”

# pi-tv-bu-vb-ss3:5.8
source: Atha kho āyasmā udāyī tā itthiyo vihāraṃ pekkhāpetvā tāsaṃ itthīnaṃ vaccamaggaṃ passāvamaggaṃ ādissa vaṇṇampi bhaṇati avaṇṇampi bhaṇati yācatipi āyācatipi pucchatipi paṭipucchatipi ācikkhatipi anusāsatipi akkosatipi.
pt: Então, após mostrar sua habitação, o Venerável Udāyī dirigiu palavras lascivas para aquelas mesmas mulheres - falando de forma abusiva e obscena - com elogios e deboches sobre as partes íntimas destas, solicitando, implorando, perguntando, indagando, descrevendo, opinando e abusando.

# pi-tv-bu-vb-ss3:5.9
source: Yā tā itthiyo chinnikā dhuttikā ahirikāyo tā āyasmatā udāyinā saddhiṃ uhasantipi ullapantipi ujjagghantipi uppaṇḍentipi.
pt: Aquelas que eram devassas e sem vergonha flertaram com o Venerável Udāyī, berrando com ele, rindo com ele e se divertindo com ele.

# pi-tv-bu-vb-ss3:5.10
source: Yā pana tā itthiyo hirimanā tā nikkhamitvā bhikkhū ujjhāpenti—
pt: Mas aquelas que tinham escrúpulos e senso de vergonha deixaram o local e em seguida foram queixar-se com os bhikkhus:

# pi-tv-bu-vb-ss3:5.11
source: “idaṃ, bhante, nacchannaṃ nappatirūpaṃ.
pt: “Veneráveis, isto não é apropriado, não é adequado.

# pi-tv-bu-vb-ss3:5.12
source: Sāmikenapi mayaṃ evaṃ vuttā na iccheyyāma, kiṃ panāyyena udāyinā”ti.
pt: Não gostaríamos de ouvir o que ouvimos de nossos maridos, muito menos do Venerável Udāyī.”

# pi-tv-bu-vb-ss3:5.13
source: Ye te bhikkhū appicchā … pe …
pt: Os bhikkhus de poucos desejos…

# pi-tv-bu-vb-ss3:5.14
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram o Venerável Udāyī:

# pi-tv-bu-vb-ss3:5.15
source: “kathañhi nāma āyasmā udāyī mātugāmaṃ duṭṭhullāhi vācāhi obhāsissatī”ti.
pt: “Como pôde o Venerável Udāyī falar de forma abusiva e obscena com aquelas mulheres?”

# pi-tv-bu-vb-ss3:6.1
source: Atha kho te bhikkhū āyasmantaṃ udāyiṃ aneka­pariyā­yena vigarahitvā bhagavato etamatthaṃ ārocesuṃ.
pt: Eles repreenderam o Venerável Udāyī em muitos aspectos e informaram ao Abençoado o ocorrido.

# pi-tv-bu-vb-ss3:6.2
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe bhikkhusaṃghaṃ sannipātāpetvā āyasmantaṃ udāyiṃ paṭipucchi—
pt: O Abençoado então convocou a sangha dos bhikkhus e questionou o Venerável Udāyī:

# pi-tv-bu-vb-ss3:6.3
source: “saccaṃ kira tvaṃ, udāyi, mātugāmaṃ duṭṭhullāhi vācāhi obhāsasī”ti?
pt: “É verdade, Udāyī, que você dirigiu palavras lascivas para aquelas mulheres?”

# pi-tv-bu-vb-ss3:6.4
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-ss3:6.5
source: Vigarahi buddho bhagavā—
pt: O Buda então o repreendeu: “…

# pi-tv-bu-vb-ss3:6.6
source: “ananucchavikaṃ, moghapurisa, ananulomikaṃ appatirūpaṃ assāmaṇakaṃ akappiyaṃ akaraṇīyaṃ.
pt: “Não é adequado, homem tolo, não é conveniente, não é apropriado, não é digno de um contemplativo, não é correto, não deve ser feito.

# pi-tv-bu-vb-ss3:6.7
source: Kathañhi nāma tvaṃ, moghapurisa, mātugāmaṃ duṭṭhullāhi vācāhi obhāsissasi.
pt: Como pôde você ter dirigido palavras lascivas - falado de forma abusiva e obscena - para aquelas mulheres?

# pi-tv-bu-vb-ss3:6.8
source: Nanu mayā, moghapurisa, aneka­pariyā­yena virāgāya dhammo desito no sarāgāya … pe …
pt: Não é o caso que eu ensinei de várias formas objetivando o fim do desejo e não a luxúria ...

# pi-tv-bu-vb-ss3:6.9
source: kāma­pari­ḷāhā­naṃ vūpasamo akkhāto.
pt: o acalmar da febre dos prazeres sensuais?

# pi-tv-bu-vb-ss3:6.10
source: Netaṃ, moghapurisa, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-ss3:6.11
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-ss3:7.2
source: “Yo pana bhikkhu otiṇṇo vipariṇatena cittena mātugāmaṃ duṭṭhullāhi vācāhi obhāseyya yathā taṃ yuvā yuvatiṃ methu­nu­pa­saṃhi­tāhi, saṃghādiseso”ti.
pt: “Um bhikkhu que, tomado pelo desejo e com a mente alterada, dirigir palavras lascivas para uma mulher, como um jovem diria a uma jovem aludindo a uma relação sexual, comete uma ofensa de sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss3:8.2
source: Yo panāti
pt: “Um”:

# pi-tv-bu-vb-ss3:8.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-ss3:8.4
source: bhikkhūti
pt: “Bhikkhu”:

# pi-tv-bu-vb-ss3:8.5
source: … pe …
pt: … neste caso, um bhikkhu é alguém que tenha recebido a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-ss3:8.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-ss3:9.1
source: Otiṇṇo nāma
pt: “Tomado pelo desejo”:

# pi-tv-bu-vb-ss3:9.2
source: sāratto apekkhavā paṭi­baddha­citto.
pt: desejoso, ávido, apaixonado.

# pi-tv-bu-vb-ss3:10.1
source: Vipariṇatanti
pt: “Com a mente alterada”:

# pi-tv-bu-vb-ss3:10.2
source: rattampi cittaṃ vipariṇataṃ, duṭṭhampi cittaṃ vipariṇataṃ mūḷhampi cittaṃ vipariṇataṃ.
pt: uma mente pode ser alterada, distorcida pelo desejo, pela raiva, ou pela delusão.

# pi-tv-bu-vb-ss3:10.3
source: Api ca rattaṃ cittaṃ imasmiṃ atthe adhippetaṃ vipariṇatanti.
pt: Neste caso se refere da mente alterada ou distorcida pelo desejo.

# pi-tv-bu-vb-ss3:11.1
source: Mātugāmo nāma
pt: “Uma mulher”:

# pi-tv-bu-vb-ss3:11.2
source: manussitthī, na yakkhī, na petī, na tiracchānagatā.
pt: uma mulher. Não trata-se aqui de uma yakkha mulher, uma fantasma, ou uma fêmea de espécie animal.

# pi-tv-bu-vb-ss3:11.3
source: Viññū paṭibalā subhā­sita­dub­bhāsi­taṃ duṭṭhul­lā­duṭṭhul­laṃ ājānituṃ.
pt: Ela compreende e é capaz de discernir fala respeitosa da fala maldosa, o que é imoral do que não é obsceno.

# pi-tv-bu-vb-ss3:12.1
source: Duṭṭhullā nāma
pt: Palavras lascivas:

# pi-tv-bu-vb-ss3:12.2
source: vācā vacca­magga­passā­va­magga­me­thuna­dhammap­paṭi­saṃ­yuttā vācā.
pt: fala lasciva, abusiva ou obscena relacionada com as partes íntimas - ânus e vagina - ou com atos sexuais.

# pi-tv-bu-vb-ss3:13.1
source: Obhāseyyāti
pt: Se dirige:

# pi-tv-bu-vb-ss3:13.2
source: ajjhācāro vuccati.
pt: age indevidamente - faz contato de forma íntima - é o que se entende.

# pi-tv-bu-vb-ss3:14.1
source: Yathā taṃ yuvā yuvatinti
pt: Como um jovem diria a uma jovem:

# pi-tv-bu-vb-ss3:14.2
source: daharo dahariṃ, taruṇo taruṇiṃ, kāmabhogī kāmabhoginiṃ.
pt: como um homem imaturo diria a uma mulher imatura, um rapaz a uma garota, um homem desfrutando dos prazeres sensuais a mulher desfrutando dos prazeres sensuais.

# pi-tv-bu-vb-ss3:15.1
source: Methu­nu­pa­saṃhi­tāhīti
pt: Aludindo a uma relação sexual:

# pi-tv-bu-vb-ss3:15.2
source: methuna­dhammap­paṭi­saṃ­yuttāhi.
pt: fazendo referência ao ato sexual.

# pi-tv-bu-vb-ss3:16.1
source: Saṃghādisesoti
pt: “Uma ofensa sanghadisesa, séria e que envolve a suspensão”:

# pi-tv-bu-vb-ss3:16.2
source: … pe … tenapi vuccati saṃghādisesoti.
pt: apenas a sangha dos bhikkhus - e não um grupo de bhikkhus ou um bhikkhu apenas - pode declarar a penitência devida, suspender e estabelecer a reinclusão na sangha. Portanto é dito que se comete uma uma ofensa sanghadisesa, séria e que envolve a suspensão, este é o nome e definição desta classe de ofensas. Desta forma, igualmente, isto é o que se entende por cometer uma “ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss3:17.3
source: Dve magge ādissa vaṇṇampi bhaṇati, avaṇṇampi bhaṇati, yācatipi, āyācatipi, pucchatipi, paṭipucchatipi, ācikkhatipi, anusāsatipi, akkosatipi.
pt: Fazendo referência às duas partes íntimas, ele elogia, debocha, solicita, implora, pergunta, indaga, descreve, opina e abusa.

# pi-tv-bu-vb-ss3:18.1
source: Vaṇṇaṃ bhaṇati nāma
pt: Elogia:

# pi-tv-bu-vb-ss3:18.2
source: dve magge thometi vaṇṇeti pasaṃsati.
pt: exalta, louva, elogia as duas partes íntimas.

# pi-tv-bu-vb-ss3:19.1
source: Avaṇṇaṃ bhaṇati nāma
pt: Debocha:

# pi-tv-bu-vb-ss3:19.2
source: dve magge khuṃseti vambheti garahati.
pt: despreza, insulta, ofende as duas partes íntimas.

# pi-tv-bu-vb-ss3:20.1
source: Yācati nāma
pt: Solicita:

# pi-tv-bu-vb-ss3:20.2
source: dehi me, arahasi me dātunti.
pt: ele diz, “Dê-me; você deveria me oferecer.”

# pi-tv-bu-vb-ss3:21.1
source: Āyācati nāma
pt: Implora:

# pi-tv-bu-vb-ss3:21.2
source: kadā te mātā pasīdissati,
pt: ele diz, “Quando você irá agradar sua mãe?

# pi-tv-bu-vb-ss3:21.3
source: kadā te pitā pasīdissati,
pt: Quando você irá agradar seu pai?

# pi-tv-bu-vb-ss3:21.4
source: kadā te devatāyo pasīdissanti,
pt: Quando você irá agradar os deuses?

# pi-tv-bu-vb-ss3:21.5
source: kadā sukhaṇo sulayo sumuhutto bhavissati,
pt: Quando haverá uma boa oportunidade, uma boa hora, um bom momento?

# pi-tv-bu-vb-ss3:21.6
source: kadā te methunaṃ dhammaṃ labhissāmīti.
pt: Quando terei relações sexuais com você?”

# pi-tv-bu-vb-ss3:22.1
source: Pucchati nāma
pt: Pergunta:

# pi-tv-bu-vb-ss3:22.2
source: kathaṃ tvaṃ sāmikassa desi,
pt: ele diz, “Como você faz com seu marido?

# pi-tv-bu-vb-ss3:22.3
source: kathaṃ jārassa desīti?
pt: Como você faz com seu amado?”

# pi-tv-bu-vb-ss3:23.1
source: Paṭipucchati nāma
pt: Indaga:

# pi-tv-bu-vb-ss3:23.2
source: evaṃ kira tvaṃ sāmikassa desi,
pt: ele diz, “É assim que você faz com seu marido?

# pi-tv-bu-vb-ss3:23.3
source: evaṃ jārassa desīti.
pt: É assim que você faz com seu amado?”

# pi-tv-bu-vb-ss3:24.1
source: Ācikkhati nāma
pt: Descreve:

# pi-tv-bu-vb-ss3:24.2
source: puṭṭho bhaṇati—
pt: tendo sido perguntado, ele diz:

# pi-tv-bu-vb-ss3:24.3
source: “evaṃ dehi.
pt: “Faça desta forma.

# pi-tv-bu-vb-ss3:24.4
source: Evaṃ dentā sāmikassa piyā bhavissati manāpā cā”ti.
pt: Quando você assim fizer, você será querida, agradará ao seu marido.”

# pi-tv-bu-vb-ss3:25.1
source: Anusāsati nāma
pt: Opina:

# pi-tv-bu-vb-ss3:25.2
source: apuṭṭho bhaṇati—
pt: não tendo sido perguntado, ele diz:

# pi-tv-bu-vb-ss3:25.3
source: “evaṃ dehi.
pt: “Faça desta forma.

# pi-tv-bu-vb-ss3:25.4
source: Evaṃ dentā sāmikassa piyā bhavissati manāpā cā”ti.
pt: Quando você assim fizer, você será querida, agradará ao seu marido.”

# pi-tv-bu-vb-ss3:26.1
source: Akkosati nāma
pt: Abusa:

# pi-tv-bu-vb-ss3:26.2
source: animittāsi,
pt: ele diz, “Lhe faltam traços sexuais,

# pi-tv-bu-vb-ss3:26.3
source: nimittamattāsi,
pt: seus traços sexuais são imperfeitas,

# pi-tv-bu-vb-ss3:26.4
source: alohitāsi,
pt: você não menstrua,

# pi-tv-bu-vb-ss3:26.5
source: dhuvalohitāsi,
pt: você menstrua continuamente,

# pi-tv-bu-vb-ss3:26.6
source: dhuvacoḷāsi,
pt: você usa o pano absorvente continuamente,

# pi-tv-bu-vb-ss3:26.7
source: paggharantīsi,
pt: você está pingando,

# pi-tv-bu-vb-ss3:26.8
source: sikharaṇīsi,
pt: você é deformada,

# pi-tv-bu-vb-ss3:26.9
source: itthipaṇḍakāsi,
pt: você é uma paṇḍaka mulher,

# pi-tv-bu-vb-ss3:26.10
source: vepurisikāsi,
pt: você tem traços masculinos,

# pi-tv-bu-vb-ss3:26.11
source: sambhinnāsi,
pt: eus traços sexuais são misturados,

# pi-tv-bu-vb-ss3:26.12
source: ubhatob­yañ­janā­sīti.
pt: você é hermafrodita.”

# pi-tv-bu-vb-ss3:27.2
source: Itthī ca hoti itthisaññī sāratto ca.
pt: Há uma mulher, ele a percebe como uma mulher e tem desejo.

# pi-tv-bu-vb-ss3:27.3
source: Bhikkhu ca naṃ itthiyā vaccamaggaṃ passāvamaggaṃ ādissa vaṇṇampi bhaṇati avaṇṇampi bhaṇati yācatipi āyācatipi pucchatipi paṭipucchatipi ācikkhatipi anusāsatipi akkosatipi, āpatti saṃ­ghā­di­sesassa …
pt: Se o bhikkhu, referindo-se a suas partes íntimas, elogia, debocha, solicita, implora, pergunta, indaga, descreve, opina e abusa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss3:27.4
source: pe ….
pt: É expandido como no Bu-Ss.2.3.1….

# pi-tv-bu-vb-ss3:28.1
source: Dve itthiyo dvinnaṃ itthīnaṃ itthisaññī sāratto ca.
pt: Há duas mulheres, ele as percebe como duas mulheres e tem desejo.

# pi-tv-bu-vb-ss3:28.2
source: Bhikkhu ca naṃ dvinnaṃ itthīnaṃ vaccamaggaṃ passāvamaggaṃ ādissa vaṇṇampi bhaṇati avaṇṇampi bhaṇati … pe …
pt: Se o bhikkhu, referindo-se a suas partes íntimas, elogia, debocha, solicita, implora, pergunta, indaga, descreve, opina

# pi-tv-bu-vb-ss3:28.3
source: akkosatipi, āpatti dvinnaṃ saṃ­ghādi­sesānaṃ … pe ….
pt: e abusa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss3:29.1
source: Itthī ca paṇḍako ca ubhinnaṃ itthisaññī sāratto ca.
pt: Há uma mulher e um paṇḍaka, mas ele os percebe como mulheres e tem desejo.

# pi-tv-bu-vb-ss3:29.2
source: Bhikkhu ca naṃ ubhinnaṃ vaccamaggaṃ passāvamaggaṃ ādissa vaṇṇampi bhaṇati avaṇṇampi bhaṇati … pe …
pt: Se o bhikkhu, referindo-se a suas partes íntimas, elogia, debocha, solicita, implora, pergunta, indaga, descreve, opina

# pi-tv-bu-vb-ss3:29.3
source: akkosatipi, āpatti saṃghādisesena dukkaṭassa … pe ….
pt: e abusa, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss3:30.1
source: Itthī ca hoti itthisaññī sāratto ca.
pt: Há uma mulher, ele a percebe como uma mulher e tem desejo.

# pi-tv-bu-vb-ss3:30.2
source: Bhikkhu ca naṃ itthiyā vaccamaggaṃ passāvamaggaṃ ṭhapetvā adhakkhakaṃ ubbha­jāṇu­maṇḍa­laṃ ādissa vaṇṇampi bhaṇati avaṇṇampi bhaṇati … pe …
pt: Se o bhikkhu, fazendo referência a qualquer parte do corpo desta abaixo do ombro e acima dos joelhos - que não as partes íntimas - elogia, debocha, solicita, implora, pergunta, indaga, descreve, opina

# pi-tv-bu-vb-ss3:30.3
source: akkosatipi, āpatti thullaccayassa … pe ….
pt: e abusa, ele comete ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-ss3:31.1
source: Dve itthiyo dvinnaṃ itthīnaṃ itthisaññī sāratto ca.
pt: Há duas mulheres, ele as percebe como duas mulheres e tem desejo.

# pi-tv-bu-vb-ss3:31.2
source: Bhikkhu ca naṃ dvinnaṃ itthīnaṃ vaccamaggaṃ passāvamaggaṃ ṭhapetvā adhakkhakaṃ ubbha­jāṇu­maṇḍa­laṃ ādissa vaṇṇampi bhaṇati avaṇṇampi bhaṇati … pe …
pt: Se o bhikkhu, fazendo referência a qualquer parte do corpo destas abaixo do ombro e acima dos joelhos - que não as partes íntimas - elogia, debocha, solicita, implora, pergunta, indaga, descreve, opina

# pi-tv-bu-vb-ss3:31.3
source: akkosatipi, āpatti dvinnaṃ thullaccayānaṃ … pe ….
pt: e abusa, ele comete duas ofensas thullaccaya, ofensas graves.

# pi-tv-bu-vb-ss3:32.1
source: Itthī ca paṇḍako ca ubhinnaṃ itthisaññī sāratto ca.
pt: Há uma mulher e um paṇḍaka, mas ele os percebe como mulheres e tem desejo.

# pi-tv-bu-vb-ss3:32.2
source: Bhikkhu ca naṃ ubhinnaṃ vaccamaggaṃ passāvamaggaṃ ṭhapetvā adhakkhakaṃ ubbha­jāṇu­maṇḍa­laṃ ādissa vaṇṇampi bhaṇati avaṇṇampi bhaṇati … pe …
pt: Se o bhikkhu, fazendo referência a qualquer parte do corpo destes abaixo do ombro e acima dos joelhos - que não as partes íntimas - elogia, debocha, solicita, implora, pergunta, indaga, descreve, opina

# pi-tv-bu-vb-ss3:32.3
source: akkosatipi, āpatti thullaccayena dukkaṭassa … pe ….
pt: e abusa, ele comete uma ofensa thullaccaya, uma ofensa grave, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss3:33.1
source: Itthī ca hoti itthisaññī sāratto ca.
pt: Há uma mulher, ele a percebe como uma mulher e tem desejo.

# pi-tv-bu-vb-ss3:33.2
source: Bhikkhu ca naṃ itthiyā ubbhakkhakaṃ adho­jāṇu­maṇḍa­laṃ ādissa vaṇṇampi bhaṇati avaṇṇampi bhaṇati … pe …
pt: Se o bhikkhu, fazendo referência a qualquer parte do corpo desta abaixo do ombro e acima dos joelhos - que não as partes íntimas - elogia, debocha, solicita, implora, pergunta, indaga, descreve, opina

# pi-tv-bu-vb-ss3:33.3
source: akkosatipi, āpatti dukkaṭassa … pe ….
pt: e abusa, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss3:34.1
source: Dve itthiyo dvinnaṃ itthīnaṃ itthisaññī sāratto ca.
pt: Há duas mulheres, ele as percebe como duas mulheres e tem desejo.

# pi-tv-bu-vb-ss3:34.2
source: Bhikkhu ca naṃ dvinnaṃ itthīnaṃ ubbhakkhakaṃ adho­jāṇu­maṇḍa­laṃ ādissa vaṇṇampi bhaṇati avaṇṇampi bhaṇati … pe …
pt: Se o bhikkhu, fazendo referência a qualquer parte do corpo destas acima do ombro ou abaixo dos joelhos, elogia, debocha, solicita, implora, pergunta, indaga, descreve, opina

# pi-tv-bu-vb-ss3:34.3
source: akkosatipi, āpatti dvinnaṃ dukkaṭānaṃ … pe ….
pt: e abusa, ele comete duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-ss3:35.1
source: Itthī ca paṇḍako ca ubhinnaṃ itthisaññī sāratto ca.
pt: Há uma mulher e um paṇḍaka, mas ele os percebe como mulheres e tem desejo.

# pi-tv-bu-vb-ss3:35.2
source: Bhikkhu ca naṃ ubhinnaṃ ubbhakkhakaṃ adho­jāṇu­maṇḍa­laṃ ādissa vaṇṇampi bhaṇati avaṇṇampi bhaṇati … pe …
pt: Se o bhikkhu, fazendo referência a qualquer parte do corpo destas acima do ombro ou abaixo dos joelhos, elogia, debocha, solicita, implora, pergunta, indaga, descreve, opina

# pi-tv-bu-vb-ss3:35.3
source: akkosatipi, āpatti dvinnaṃ dukkaṭānaṃ … pe ….
pt: e abusa, ele comete duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-ss3:36.1
source: Itthī ca hoti itthisaññī sāratto ca.
pt: Há uma mulher, ele a percebe como uma mulher e tem desejo.

# pi-tv-bu-vb-ss3:36.2
source: Bhikkhu ca naṃ itthiyā kāyapaṭi­baddhaṃ ādissa vaṇṇampi bhaṇati avaṇṇampi bhaṇati … pe …
pt: Se o bhikkhu, referindo-se a qualquer coisa ligada ao corpo desta, elogia, debocha, solicita, implora, pergunta, indaga, descreve, opina

# pi-tv-bu-vb-ss3:36.3
source: akkosatipi, āpatti dukkaṭassa … pe ….
pt: e abusa, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss3:37.1
source: Dve itthiyo dvinnaṃ itthīnaṃ itthisaññī sāratto ca.
pt: Há duas mulheres, ele as percebe como duas mulheres e tem desejo.

# pi-tv-bu-vb-ss3:37.2
source: Bhikkhu ca naṃ dvinnaṃ itthīnaṃ kāyapaṭi­baddhaṃ ādissa vaṇṇampi bhaṇati avaṇṇampi bhaṇati … pe …
pt: Se o bhikkhu, referindo-se a qualquer coisa ligada ao corpo destas, elogia, debocha, solicita, implora, pergunta, indaga, descreve, opina

# pi-tv-bu-vb-ss3:37.3
source: akkosatipi, āpatti dvinnaṃ dukkaṭānaṃ … pe ….
pt: e abusa, ele comete duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-ss3:38.1
source: Itthī ca paṇḍako ca ubhinnaṃ itthisaññī sāratto ca.
pt: Há uma mulher e um paṇḍaka, mas ele os percebe como mulheres e tem desejo.

# pi-tv-bu-vb-ss3:38.2
source: Bhikkhu ca naṃ ubhinnaṃ kāyapaṭi­baddhaṃ ādissa vaṇṇampi bhaṇati avaṇṇampi bhaṇati … pe …
pt: Se o bhikkhu, referindo-se a qualquer coisa ligada ao corpo destes, elogia, debocha, solicita, implora, pergunta, indaga, descreve, opina

# pi-tv-bu-vb-ss3:38.3
source: akkosatipi, āpatti dvinnaṃ dukkaṭānaṃ … pe ….
pt: e abusa, ele comete duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-ss3:39.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-ss3:39.3
source: attha­purek­khā­rassa,
pt: o objetivo é apontar o que é hábil;

# pi-tv-bu-vb-ss3:39.4
source: dhamma­purek­khā­rassa,
pt: o objetivo é dar um ensinamento;

# pi-tv-bu-vb-ss3:39.5
source: anu­sāsa­ni­purek­khā­rassa,
pt: o objetivo é instruir;

# pi-tv-bu-vb-ss3:39.6
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-ss3:39.7
source: ādi­kammi­kas­sāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-ss3:40.1
source: 3.1. Vinīta­vatthu­uddāna­gāthā
pt: Casos e suas respectivas decisões

# pi-tv-bu-vb-ss3:41.1
source: Lohitaṃ kakkasākiṇṇaṃ,
pt: Vermelho, grosso, espesso,

# pi-tv-bu-vb-ss3:41.2
source: kharaṃ dīghañca vāpitaṃ;
pt: Crespo, longo, campo semeado;

# pi-tv-bu-vb-ss3:41.3
source: Kacci saṃsīdati maggo,
pt: Com relação ao fim de uma trilha,

# pi-tv-bu-vb-ss3:41.4
source: saddhā dānena kammunāti.
pt: Fé, com um presente, com o trabalho.

# pi-tv-bu-vb-ss3:42.1
source: 3.2. Vinītavatthu
pt: Detalhes do casos

# pi-tv-bu-vb-ss3:43.1
source: Tena kho pana samayena aññatarā itthī navarattaṃ kambalaṃ pārutā hoti.
pt: Certa vez, uma mulher usava um xale de lã recém tingido.

# pi-tv-bu-vb-ss3:43.2
source: Aññataro bhikkhu sāratto taṃ itthiṃ etadavoca—
pt: Um bhikkhu, tendo desejo, lhe disse:

# pi-tv-bu-vb-ss3:43.3
source: “lohitaṃ kho te, bhaginī”ti.
pt: “Irmã, esta coisa vermelha é sua?”

# pi-tv-bu-vb-ss3:43.4
source: Sā na paṭivijāni.
pt: Ela não entendeu e respondeu:

# pi-tv-bu-vb-ss3:43.5
source: “Āmāyya, navaratto kambalo”ti.
pt: “Sim, Venerável, este é um xale tingido recentemente.”

# pi-tv-bu-vb-ss3:43.6
source: Tassa kukkuccaṃ ahosi “bhagavatā sikkhāpadaṃ paññattaṃ, kacci nu kho ahaṃ saṃghādisesaṃ āpattiṃ āpanno”ti? kacci nu kho ahaṃ saṃghādisesaṃ āpattiṃ āpanno”ti?
pt: Ele tornou-se ansioso e pensou: “O mestre estabeleceu-se uma regra de formação. Será que eu cometi uma ofensa sanghadisesa, séria e que envolve a suspensão?”

# pi-tv-bu-vb-ss3:43.7
source: Bhagavato etamatthaṃ ārocesi.
pt: Ele informou ao Abençoado, que em seguida disse:

# pi-tv-bu-vb-ss3:43.8
source: “Anāpatti, bhikkhu, saṃ­ghā­di­sesassa;
pt: “Não houve ofensa sanghadisesa, séria e que envolve a suspensão,

# pi-tv-bu-vb-ss3:43.9
source: āpatti dukkaṭassā”ti.
pt: mas sim uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-ss3:44.1
source: Tena kho pana samayena aññatarā itthī kharakambalaṃ pārutā hoti.
pt: Certa vez, uma mulher usava um xale crespo de lã recém tingido.

# pi-tv-bu-vb-ss3:44.2
source: Aññataro bhikkhu sāratto taṃ itthiṃ etadavoca—
pt: Um bhikkhu, tendo desejo, lhe disse:

# pi-tv-bu-vb-ss3:44.3
source: “kakkasalomaṃ kho te, bhaginī”ti.
pt: “Irmã, este cabelo crespo é seu?”

# pi-tv-bu-vb-ss3:44.4
source: Sā na paṭivijāni.
pt: Ela não entendeu e respondeu:

# pi-tv-bu-vb-ss3:44.5
source: “Āmāyya, kharakambalo”ti.
pt: “Sim, Venerável, este é um xale crespo.”

# pi-tv-bu-vb-ss3:44.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss3:44.7
source: “anāpatti, bhikkhu, saṃ­ghā­di­sesassa;
pt: “Não houve ofensa sanghadisesa, séria e que envolve a suspensão,

# pi-tv-bu-vb-ss3:44.8
source: āpatti dukkaṭassā”ti.
pt: mas sim uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-ss3:45.1
source: Tena kho pana samayena aññatarā itthī navāvutaṃ kambalaṃ pārutā hoti.
pt: Certa vez, uma mulher usava um xale de lã recém tecido.

# pi-tv-bu-vb-ss3:45.2
source: Aññataro bhikkhu sāratto taṃ itthiṃ etadavoca—
pt: Um bhikkhu, tendo desejo, lhe disse:

# pi-tv-bu-vb-ss3:45.3
source: “ākiṇṇalomaṃ kho te, bhaginī”ti.
pt: “Irmã, este cabelo grosso é seu?”

# pi-tv-bu-vb-ss3:45.4
source: Sā na paṭivijāni.
pt: Ela não entendeu e respondeu:

# pi-tv-bu-vb-ss3:45.5
source: “Āmāyya, navāvuto kambalo”ti.
pt: “Sim, Venerável, este é um xale tecido recentemente.”
