Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss4.po
Languages: pt

# pi-tv-bu-vb-ss4:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-ss4:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-ss4:3.1
source: Saṃ­ghā­di­sesa­kaṇḍa
pt: Regras Saṅghādisesā

# pi-tv-bu-vb-ss4:4.2
source: Attakā­ma­pāri­cari­ya­sikkhā­pada
pt: 4: Alusão ao ato sexual como uma oferenda

# pi-tv-bu-vb-ss4:5.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anātha­piṇḍi­kassa ārāme.
pt: Certa ocasião, o Abençoado estava em Savatthi, no Bosque de Jeta, no Parque de Anathapindika.

# pi-tv-bu-vb-ss4:5.3
source: Tena kho pana samayena āyasmā udāyī sāvatthiyaṃ kulūpako hoti, bahukāni kulāni upasaṅkamati.
pt: Naquela época, o Venerável Udāyī havia se associado e visitava um grupo de famílias em Sāvatthī.

# pi-tv-bu-vb-ss4:5.4
source: Tena kho pana samayena aññatarā itthī matapatikā abhirūpā hoti dassanīyā pāsādikā.
pt: Dentre aquele grupo havia uma mulher viúva muito bela.

# pi-tv-bu-vb-ss4:5.5
source: Atha kho āyasmā udāyī pubbaṇ­ha­samayaṃ nivāsetvā patta­cīvara­mādāya yena tassā itthiyā nivesanaṃ tenupasaṅkami;
pt: Então, cedo pela manhã o Venerável Udāyī se vestiu e tomando a tigela e o manto externo foi para a casa daquela viúva muito bonita,

# pi-tv-bu-vb-ss4:5.6
source: upasaṅkamitvā paññatte āsane nisīdi.
pt: e lá ele se sentou num assento que havia sido preparado.

# pi-tv-bu-vb-ss4:5.7
source: Atha kho sā itthī yenāyasmā udāyī tenupasaṅkami;
pt: Aquela mulher se aproximou de Venerável Udāyī,

# pi-tv-bu-vb-ss4:5.8
source: upasaṅkamitvā āyasmantaṃ udāyiṃ abhivādetvā ekamantaṃ nisīdi.
pt: o homenageou e se sentou a um lado.

# pi-tv-bu-vb-ss4:5.9
source: Ekamantaṃ nisinnaṃ kho taṃ itthiṃ āyasmā udāyī dhammiyā kathāya sandassesi samādapesi samuttejesi sampahaṃsesi.
pt: O Venerável Udāyī então a instruiu, inspirou e alegrou com um ensinamento.

# pi-tv-bu-vb-ss4:5.10
source: Atha kho sā itthī āyasmatā udāyinā dhammiyā kathāya sandassitā samādapitā samuttejitā sampahaṃsitā āyasmantaṃ udāyiṃ etadavoca—
pt: Ela então disse:

# pi-tv-bu-vb-ss4:5.11
source: “vadeyyātha, bhante, yena attho.
pt: “Venerável, por favor, diga-me do que você precisa.

# pi-tv-bu-vb-ss4:5.12
source: Paṭibalā mayaṃ ayyassa dātuṃ yadidaṃ cīvara­piṇḍa­pāta­se­nāsa­na­gilā­nappac­caya­bhesaj­ja­parik­khā­ran”ti.
pt: Eu posso oferecer mantos, alimentos, alojamento e medicamentos”.

# pi-tv-bu-vb-ss4:6.1
source: “Na kho te, bhagini, amhākaṃ dullabhā yadidaṃ cīvara­piṇḍa­pāta­se­nāsa­na­gilā­nappac­caya­bhesaj­ja­parik­khārā.
pt: “Não é difícil para nós, irmã, obter tais requisitos.

# pi-tv-bu-vb-ss4:6.2
source: Api ca yo amhākaṃ dullabho taṃ dehī”ti.
pt: Dê-me o que é difícil para nós obter.”

# pi-tv-bu-vb-ss4:6.3
source: “Kiṃ, bhante”ti?
pt: “A que você se refere, venerável?”

# pi-tv-bu-vb-ss4:6.4
source: “Methunadhamman”ti.
pt: “Relações sexuais”.

# pi-tv-bu-vb-ss4:6.5
source: “Attho, bhante”ti?
pt: “E isso é o que você quer agora, venerável?”

# pi-tv-bu-vb-ss4:6.6
source: “Attho, bhaginī”ti.
pt: “Sim, irmã.”

# pi-tv-bu-vb-ss4:6.7
source: “Ehi, bhante”ti,
pt: “Venha, Venerável”,

# pi-tv-bu-vb-ss4:6.8
source: ovarakaṃ pavisitvā sāṭakaṃ nikkhipitvā mañcake uttānā nipajji.
pt: ela disse e em seguida entrou em seu quarto, tirando a roupa e deitando-se na cama.

# pi-tv-bu-vb-ss4:6.9
source: Atha kho āyasmā udāyī yena sā itthī tenupasaṅkami; upasaṅkamitvā—
pt: O Venerável Udāyī se aproximou dela e cuspiu no chão, dizendo:

# pi-tv-bu-vb-ss4:6.10
source: “ko imaṃ vasalaṃ duggandhaṃ āmasissatī”ti,
pt: “Quem tocaria essa fedorenta miserável!”,

# pi-tv-bu-vb-ss4:6.11
source: niṭṭhubhitvā pakkāmi.
pt: partindo em seguida.

# pi-tv-bu-vb-ss4:7.1
source: Atha kho sā itthī ujjhāyati khiyyati vipāceti—
pt: Então, aquela mulher reclamou e criticou:

# pi-tv-bu-vb-ss4:7.2
source: “alajjino ime samaṇā sakyaputtiyā dussīlā musāvādino.
pt: “Estes contemplativos Sákya não tem escrúpulos, são imorais e mentirosos,

# pi-tv-bu-vb-ss4:7.3
source: Ime hi nāma dhammacārino samacārino brahmacārino saccavādino sīlavanto kalyāṇadhammā paṭijānissanti.
pt: eles afirmam ser seguidores do Dhamma, de boa conduta, comprometidos com a vida espiritual, falantes da verdade, virtuosos, de boa conduta.

# pi-tv-bu-vb-ss4:7.4
source: Natthi imesaṃ sāmaññaṃ natthi imesaṃ brahmaññaṃ, naṭṭhaṃ imesaṃ sāmaññaṃ naṭṭhaṃ imesaṃ brahmaññaṃ, kuto imesaṃ sāmaññaṃ kuto imesaṃ brahmaññaṃ,
pt: Mas eles não têm as qualidades de um contemplativo ou brâmane,

# pi-tv-bu-vb-ss4:7.5
source: apagatā ime sāmaññā apagatā ime brahmaññā.
pt: eles perderam o rumo.

# pi-tv-bu-vb-ss4:7.6
source: Kathañhi nāma samaṇo udāyī maṃ sāmaṃ methunadhammaṃ yācitvā, ‘ko imaṃ vasalaṃ duggandhaṃ āmasissatī’ti niṭṭhubhitvā pakkamissati.
pt: Como pôde o contemplativo Udāyī solicitar ter relações sexuais comigo e depois cuspir no chão, dizendo: “Quem tocaria essa fedorenta miserável!”, partindo em seguida?

# pi-tv-bu-vb-ss4:7.7
source: Kiṃ me pāpakaṃ kiṃ me duggandhaṃ,
pt: O que há de errado comigo? Como sou eu fedorenta?

# pi-tv-bu-vb-ss4:7.8
source: kassāhaṃ kena hāyāmī”ti?
pt: De que forma seria eu inferior?”

# pi-tv-bu-vb-ss4:8.1
source: Aññāpi itthiyo ujjhāyanti khiyyanti vipācenti—
pt: Outras mulheres, também, o criticaram

# pi-tv-bu-vb-ss4:8.2
source: “alajjino ime samaṇā sakyaputtiyā dussīlā musāvādino … pe …
pt: da

# pi-tv-bu-vb-ss4:8.3
source: kathañhi nāma samaṇo udāyī imissā sāmaṃ methunadhammaṃ yācitvā, ‘ko imaṃ vasalaṃ duggandhaṃ āmasissatī’ti niṭṭhubhitvā pakkamissati.
pt: mesma

# pi-tv-bu-vb-ss4:8.4
source: Kiṃ imissā pāpakaṃ kiṃ imissā duggandhaṃ, kassāyaṃ kena hāyatī”ti?
pt: forma,

# pi-tv-bu-vb-ss4:9.1
source: Assosuṃ kho bhikkhū tāsaṃ itthīnaṃ ujjhāyantīnaṃ khiyyantīnaṃ vipācentīnaṃ.
pt: e aquilo chegou aos ouvidos dos outros bhikkhus.

# pi-tv-bu-vb-ss4:9.2
source: Ye te bhikkhū appicchā … pe …
pt: Os bhikkhus de poucos desejos…

# pi-tv-bu-vb-ss4:9.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e o criticaram:

# pi-tv-bu-vb-ss4:9.4
source: “kathañhi nāma āyasmā udāyī mātugāmassa santike attakā­ma­pāri­cari­yāya vaṇṇaṃ bhāsissatī”ti.
pt: “Como pôde o Venerável Udāyī falar na presença de uma mulher em louvor ou a respeito da sua própria sensualidade, aludindo ao ato sexual como uma oferenda?”

# pi-tv-bu-vb-ss4:10.1
source: Atha kho te bhikkhū āyasmantaṃ udāyiṃ aneka­pariyā­yena vigarahitvā bhagavato etamatthaṃ ārocesuṃ.
pt: Eles repreenderam o Venerável Udāyī em muitos aspectos e informaram ao Abençoado o ocorrido.

# pi-tv-bu-vb-ss4:10.2
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe bhikkhusaṃghaṃ sannipātāpetvā āyasmantaṃ udāyiṃ paṭipucchi—
pt: O Abençoado então convocou a sangha dos bhikkhus e questionou o Venerável Udāyī:

# pi-tv-bu-vb-ss4:10.3
source: “saccaṃ kira tvaṃ, udāyi, mātugāmassa santike attakā­ma­pāri­cari­yāya vaṇṇaṃ bhāsasī”ti?
pt: “É verdade, Udāyī, que você falou na presença de uma mulher em louvor ou a respeito da sua própria sensualidade, aludindo ao ato sexual como uma oferenda?”

# pi-tv-bu-vb-ss4:10.4
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-ss4:10.5
source: Vigarahi buddho bhagavā—
pt: O Buda então o repreendeu:

# pi-tv-bu-vb-ss4:10.6
source: “ananucchavikaṃ, moghapurisa, ananulomikaṃ appatirūpaṃ assāmaṇakaṃ akappiyaṃ akaraṇīyaṃ.
pt: “Não é adequado, homem tolo, não é conveniente, não é apropriado, não é digno de um contemplativo, não é correto, não deve ser feito.

# pi-tv-bu-vb-ss4:10.7
source: Kathañhi nāma tvaṃ, moghapurisa, mātugāmassa santike attakā­ma­pāri­cari­yāya vaṇṇaṃ bhāsissasi.
pt: Como pôde você ter falado na presença de uma mulher em louvor ou a respeito da sua própria sensualidade, aludindo ao ato sexual como oferenda?

# pi-tv-bu-vb-ss4:10.8
source: Nanu mayā, moghapurisa, aneka­pariyā­yena virāgāya dhammo desito no sarāgāya … pe …
pt: Não é o caso que eu ensinei de várias formas objetivando o fim do desejo e não a luxúria ...

# pi-tv-bu-vb-ss4:10.9
source: kāma­pari­ḷāhā­naṃ vūpasamo akkhāto?
pt: o acalmar da febre dos prazeres sensuais?

# pi-tv-bu-vb-ss4:10.10
source: Netaṃ, moghapurisa, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-ss4:10.11
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-ss4:11.2
source: “Yo pana bhikkhu otiṇṇo vipariṇatena cittena mātugāmassa santike attakā­ma­pāri­cari­yāya vaṇṇaṃ bhāseyya—
pt: “Se um bhikkhu, tomado pelo desejo e com a mente alterada, falar na presença de uma mulher em louvor ou a respeito da sua própria sensualidade assim:

# pi-tv-bu-vb-ss4:11.3
source: ‘etadaggaṃ, bhagini, pāricariyānaṃ yā mādisaṃ sīlavantaṃ kalyāṇadhammaṃ brahmacāriṃ etena dhammena paricareyyāti methunu­pasaṃ­hi­tena’, saṃghādiseso”ti.
pt: “Esta, irmã, é a mais elevada das oferendas, a de ajudar um seguidor da vida celibatária, virtuoso, de fina natureza, como eu mesmo estou fazendo com este ato” – aludindo ao ato sexual como uma oferenda – ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.”

# pi-tv-bu-vb-ss4:12.2
source: Yo panāti
pt: Um:

# pi-tv-bu-vb-ss4:12.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-ss4:12.4
source: bhikkhūti
pt: Bhikkhu:

# pi-tv-bu-vb-ss4:12.5
source: … pe …
pt: … neste caso, um bhikkhu é alguém que tenha recebido a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-ss4:12.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-ss4:13.1
source: Otiṇṇo nāma
pt: Tomado pelo desejo:

# pi-tv-bu-vb-ss4:13.2
source: sāratto apekkhavā paṭi­baddha­citto.
pt: desejoso, ávido, apaixonado.

# pi-tv-bu-vb-ss4:14.1
source: Vipariṇatanti
pt: Com a mente alterada:

# pi-tv-bu-vb-ss4:14.2
source: rattampi cittaṃ vipariṇataṃ, duṭṭhampi cittaṃ vipariṇataṃ, mūḷhampi cittaṃ vipariṇataṃ.
pt: uma mente pode ser alterada, distorcida pelo desejo, pela raiva, ou pela delusão.

# pi-tv-bu-vb-ss4:14.3
source: Api ca rattaṃ cittaṃ imasmiṃ atthe adhippetaṃ vipariṇatanti.
pt: Neste caso se refere da mente alterada ou distorcida pelo desejo.

# pi-tv-bu-vb-ss4:15.1
source: Mātugāmo nāma
pt: Uma mulher:

# pi-tv-bu-vb-ss4:15.2
source: manussitthī, na yakkhī, na petī, na tiracchānagatā.
pt: uma mulher. Não trata-se aqui de uma yakkha mulher, uma fantasma, ou uma fêmea de espécie animal.

# pi-tv-bu-vb-ss4:15.3
source: Viññū paṭibalā subhā­sita­dub­bhāsi­taṃ duṭṭhul­lā­duṭṭhul­laṃ ājānituṃ.
pt: Ela compreende e é capaz de discernir fala respeitosa da fala maldosa, o que é imoral do que não é obsceno.

# pi-tv-bu-vb-ss4:16.1
source: Mātugāmassa santiketi
pt: Na presença de uma mulher:

# pi-tv-bu-vb-ss4:16.2
source: mātugāmassa sāmantā, mātugāmassa avidūre.
pt: perto de uma mulher, próximo a uma mulher.

# pi-tv-bu-vb-ss4:17.1
source: Attakāmanti
pt: Sua própria sensualidade:

# pi-tv-bu-vb-ss4:17.2
source: attano kāmaṃ attano hetuṃ attano adhippāyaṃ attano pāricariyaṃ.
pt: prazer próprio, objetivando a si, tendo a si como causa, tendo a si servido.

# pi-tv-bu-vb-ss4:18.1
source: Etadagganti
pt: A mais elevada:

# pi-tv-bu-vb-ss4:18.2
source: etaṃ aggaṃ etaṃ seṭṭhaṃ etaṃ mokkhaṃ etaṃ uttamaṃ etaṃ pavaraṃ.
pt: o que é mais elevado, o que é melhor, o que é o mais importante, o máximo, o mais excelente.

# pi-tv-bu-vb-ss4:19.1
source: Yāti
pt: Ela:

# pi-tv-bu-vb-ss4:19.2
source: khattiyī vā brāhmaṇī vā vessī vā suddī vā.
pt: tanto uma mulher de origem nobre, quanto uma brâmane, uma comerciante, ou uma serviçal.

# pi-tv-bu-vb-ss4:20.1
source: Mādisanti
pt: Um como eu:

# pi-tv-bu-vb-ss4:20.2
source: khattiyaṃ vā brāhmaṇaṃ vā vessaṃ vā suddaṃ vā.
pt: tanto um homem de origem nobre, quanto um brâmane, um comerciante ou um serviçal.

# pi-tv-bu-vb-ss4:21.1
source: Sīlavantanti
pt: Virtuoso:

# pi-tv-bu-vb-ss4:21.2
source: pāṇātipātā paṭivirataṃ, adinnādānā paṭivirataṃ, musāvādā paṭivirataṃ.
pt: alguém que se abstém de matar seres vivos, se abstém de roubar, que se abstém de mentir.

# pi-tv-bu-vb-ss4:22.1
source: Brahmacārinti
pt: Seguidor da vida celibatária:

# pi-tv-bu-vb-ss4:22.2
source: methunadhammā paṭivirataṃ.
pt: alguém que se abstém de relações sexuais.

# pi-tv-bu-vb-ss4:23.1
source: Kalyāṇadhammo nāma
pt: De fina natureza:

# pi-tv-bu-vb-ss4:23.2
source: tena ca sīlena tena ca brahmacariyena kalyāṇadhammo hoti.
pt: tem bom caráter, sendo virtuoso e seguidor da vida celibatária.

# pi-tv-bu-vb-ss4:24.1
source: Etena dhammenāti
pt: Como:

# pi-tv-bu-vb-ss4:24.2
source: methuna­dham­mena.
pt: através do ato sexuais.

# pi-tv-bu-vb-ss4:25.1
source: Paricareyyāti
pt: Ajuda […] com:

# pi-tv-bu-vb-ss4:25.2
source: abhirameyya.
pt: agrada, satisfaz, causa prazer.

# pi-tv-bu-vb-ss4:26.1
source: Methunu­pasaṃ­hi­tenāti
pt: Aludindo ao ato sexual:

# pi-tv-bu-vb-ss4:26.2
source: methuna­dhammap­paṭi­saṃ­yuttena.
pt: fazendo referência ao ato sexual.

# pi-tv-bu-vb-ss4:27.1
source: Saṃghādisesoti
pt: Uma ofensa sanghadisesa, séria e que envolve a suspensão:

# pi-tv-bu-vb-ss4:27.2
source: … pe … tenapi vuccati “saṃghādiseso”ti.
pt: ... Desta forma, igualmente, isto é o que se entende por cometer uma ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss4:28.2
source: Itthī ca hoti itthisaññī sāratto ca.
pt: Há uma mulher, ele a percebe como uma mulher e tem desejo.

# pi-tv-bu-vb-ss4:28.3
source: Bhikkhu ca naṃ itthiyā santike attakā­ma­pāri­cari­yāya vaṇṇaṃ bhāsati, āpatti saṃ­ghā­di­sesassa.
pt: Se o bhikkhu, na presença da mulher, fala em louvor ou a respeito da sua própria sensualidade, aludindo ao ato sexual como uma oferenda, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss4:29.1
source: Itthī ca hoti vematiko … pe …
pt: Há uma mulher, mas ele não tem certeza…

# pi-tv-bu-vb-ss4:29.2
source: paṇḍakasaññī …
pt: Há uma mulher, mas ele a percebe como paṇḍaka…

# pi-tv-bu-vb-ss4:29.3
source: purisasaññī …
pt: mas ele a percebe como homem…

# pi-tv-bu-vb-ss4:29.4
source: tiracchā­na­gata­saññī sāratto ca.
pt: mas ele a percebe como animal e tem desejo.

# pi-tv-bu-vb-ss4:29.5
source: Bhikkhu ca naṃ itthiyā santike attakā­ma­pāri­cari­yāya vaṇṇaṃ bhāsati, āpatti thullaccayassa.
pt: Se o bhikkhu, na presença da mulher, fala em louvor ou a respeito da sua própria sensualidade, aludindo ao ato sexual como uma oferenda, ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-ss4:30.1
source: Paṇḍako ca hoti paṇḍakasaññī sāratto ca.
pt: Há um paṇḍaka, ele o percebe como um paṇḍaka e ele tem desejo.

# pi-tv-bu-vb-ss4:30.2
source: Bhikkhu ca naṃ paṇḍakassa santike attakā­ma­pāri­cari­yāya vaṇṇaṃ bhāsati, āpatti thullaccayassa.
pt: Se o bhikkhu, na presença do paṇḍaka, fala em louvor ou a respeito da sua própria sensualidade, aludindo ao ato sexual como uma oferenda, ele comete uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-ss4:31.1
source: Paṇḍako ca hoti vematiko … pe …
pt: Há um paṇḍaka, mas ele não tem certeza…

# pi-tv-bu-vb-ss4:31.2
source: purisasaññī …
pt: … mas ele o percebe como homem…

# pi-tv-bu-vb-ss4:31.3
source: tiracchā­na­gata­saññī …
pt: mas ele o percebe como animal…

# pi-tv-bu-vb-ss4:31.4
source: itthisaññī sāratto ca.
pt: mas ele o percebe como mulher, e ele tem desejo.

# pi-tv-bu-vb-ss4:31.5
source: Bhikkhu ca naṃ paṇḍakassa santike attakā­ma­pāri­cari­yāya vaṇṇaṃ bhāsati, āpatti dukkaṭassa.
pt: Se o bhikkhu, na presença do paṇḍaka, fala em louvor ou a respeito da sua própria sensualidade, aludindo ao ato sexual como uma oferenda, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss4:32.1
source: Puriso ca hoti … pe …
pt: Há um homem…

# pi-tv-bu-vb-ss4:32.3
source: tiracchānagato ca hoti tiracchā­na­gata­saññī … pe …
pt: é um animal, ele o percebe como um animal…

# pi-tv-bu-vb-ss4:32.4
source: vematiko <span class="add">…</span>
pt: mas ele não tem certeza…

# pi-tv-bu-vb-ss4:32.5
source: itthisaññī …
pt: mas ele o percebe como uma mulher…

# pi-tv-bu-vb-ss4:32.6
source: paṇḍakasaññī …
pt: mas ele o percebe como um paṇḍaka…

# pi-tv-bu-vb-ss4:32.7
source: purisasaññī sāratto ca.
pt: mas ele o percebe como um homem e ele tem desejo.

# pi-tv-bu-vb-ss4:32.8
source: Bhikkhu ca naṃ tiracchā­na­gatassa santike attakā­ma­pāri­cari­yāya vaṇṇaṃ bhāsati, āpatti dukkaṭassa.
pt: Se o bhikkhu, na presença do animal, fala em louvor ou a respeito da sua própria sensualidade, aludindo ao ato sexual como uma oferenda, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss4:33.1
source: Dve itthiyo dvinnaṃ itthīnaṃ itthisaññī sāratto ca.
pt: Há duas mulheres, ele as percebe como mulheres, e ele tem desejo.

# pi-tv-bu-vb-ss4:33.2
source: Bhikkhu ca naṃ dvinnaṃ itthīnaṃ santike attakā­ma­pāri­cari­yāya vaṇṇaṃ bhāsati, āpatti dvinnaṃ saṃ­ghādi­sesānaṃ … pe ….
pt: Se o bhikkhu, na presença de ambas, fala em louvor ou a respeito da sua própria sensualidade, aludindo ao ato sexual como uma oferenda, ele comete dois delitos que implique a suspensão. …

# pi-tv-bu-vb-ss4:34.1
source: Itthī ca paṇḍako ca ubhinnaṃ itthisaññī sāratto ca.
pt: Há uma mulher e um paṇḍaka, ele percebe ambos como mulheres, e ele tem desejo.

# pi-tv-bu-vb-ss4:34.2
source: Bhikkhu ca naṃ ubhinnaṃ santike attakā­ma­pāri­cari­yāya vaṇṇaṃ bhāsati, āpatti saṃghādisesena dukkaṭassa … pe ….
pt: Se o bhikkhu, na presença de ambos, fala em louvor ou a respeito da sua própria sensualidade, aludindo ao ato sexual como uma oferenda, ele comete um delito de sanghadisesa, que implica a suspensão e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss4:35.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-ss4:35.3
source: “cīvara­piṇḍa­pāta­se­nāsa­na­gilā­nappac­caya­bhesaj­ja­parik­khā­rena upaṭṭhahā”ti bhaṇati,
pt: ele diz: “Ofereça mantos, alimentos, alojamento e medicamentos”;

# pi-tv-bu-vb-ss4:35.4
source: ummattakassa
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-ss4:35.5
source: uādi­kammi­kas­sāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-ss4:36.1
source: 4.1. Vinīta­vatthu­uddāna­gāthā
pt: Casos e suas respectivas decisões

# pi-tv-bu-vb-ss4:37.1
source: Kathaṃ vañjhā labhe puttaṃ,
pt: Uma mulher estéril, uma mulher fértil,

# pi-tv-bu-vb-ss4:37.2
source: Piyā ca subhagā siyaṃ;
pt: Ser querida, ter sorte;

# pi-tv-bu-vb-ss4:37.3
source: Kiṃ dajjaṃ kenupaṭṭheyyaṃ,
pt: O que oferecer, como ser útil,

# pi-tv-bu-vb-ss4:37.4
source: Kathaṃ gaccheyyaṃ suggatinti.
pt: Garantir um bom renascimento.

# pi-tv-bu-vb-ss4:38.1
source: 4.2. Vinītavatthu
pt: Detalhes do casos

# pi-tv-bu-vb-ss4:39.1
source: Tena kho pana samayena aññatarā vañjhā itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: Certa vez, uma mulher estéril disse para um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-ss4:39.2
source: “kathāhaṃ, bhante, vijāyeyyan”ti?
pt: “Venerável, como posso engravidar?”

# pi-tv-bu-vb-ss4:39.3
source: “Tena hi, bhagini, aggadānaṃ dehī”ti.
pt: “Bem, irmã, faça a mais elevada das oferendas.”

# pi-tv-bu-vb-ss4:39.4
source: “Kiṃ, bhante, aggadānan”ti?
pt: “Qual é a mais elevada das oferendas, venerável?”

# pi-tv-bu-vb-ss4:39.5
source: “Methunadhamman”ti.
pt: “Relações sexuais”.

# pi-tv-bu-vb-ss4:39.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss4:39.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno saṃghādisesan”ti.
pt: “Você cometeu uma ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss4:40.1
source: Tena kho pana samayena aññatarā vijāyinī itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: Certa vez, uma mulher fértil disse para um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-ss4:40.2
source: “kathāhaṃ, bhante, puttaṃ labheyyan”ti?
pt: “Venerável, como posso engravidar?”

# pi-tv-bu-vb-ss4:40.3
source: “Tena hi, bhagini, aggadānaṃ dehī”ti.
pt: “Bem, irmã, faça a mais elevada das oferendas.”

# pi-tv-bu-vb-ss4:40.4
source: “Kiṃ, bhante, aggadānan”ti?
pt: “Qual é a mais elevada das oferendas, venerável?”

# pi-tv-bu-vb-ss4:40.5
source: “Methunadhamman”ti.
pt: “Relações sexuais”.

# pi-tv-bu-vb-ss4:40.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss4:40.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno saṃghādisesan”ti.
pt: “Você cometeu uma ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss4:41.1
source: Tena kho pana samayena aññatarā itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: Certa vez, uma mulher disse para um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-ss4:41.2
source: “kathāhaṃ, bhante, sāmikassa piyā assan”ti?
pt: “Venerável, como posso ser querida por meu marido?”

# pi-tv-bu-vb-ss4:41.3
source: “Tena hi, bhagini, aggadānaṃ dehī”ti.
pt: “Bem, irmã, faça a mais elevada das oferendas.”

# pi-tv-bu-vb-ss4:41.4
source: “Kiṃ, bhante, aggadānan”ti?
pt: “Qual é a mais elevada das oferendas, venerável?”

# pi-tv-bu-vb-ss4:41.5
source: “Methunadhamman”ti.
pt: “Relações sexuais”.

# pi-tv-bu-vb-ss4:41.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss4:41.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno saṃghādisesan”ti.
pt: “Você cometeu uma ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss4:42.1
source: Tena kho pana samayena aññatarā itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: Certa vez, uma mulher disse para um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-ss4:42.2
source: “kathāhaṃ, bhante, subhagā assan”ti?
pt: “Venerável, como posso ter sorte?”

# pi-tv-bu-vb-ss4:42.3
source: “Tena hi, bhagini, aggadānaṃ dehī”ti.
pt: “Bem, irmã, faça a mais elevada das oferendas.”

# pi-tv-bu-vb-ss4:42.4
source: “Kiṃ, bhante, aggadānan”ti?
pt: “Qual é a mais elevada das oferendas, venerável?”

# pi-tv-bu-vb-ss4:42.5
source: “Methunadhamman”ti.
pt: “Relações sexuais”.

# pi-tv-bu-vb-ss4:42.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss4:42.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno saṃghādisesan”ti.
pt: “Você cometeu uma ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss4:43.1
source: Tena kho pana samayena aññatarā itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: Certa vez, uma mulher disse para um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-ss4:43.2
source: “kyāhaṃ, bhante, ayyassa dajjāmī”ti?
pt: “Venerável, o que posso lhe oferecer?”

# pi-tv-bu-vb-ss4:43.3
source: “Aggadānaṃ, bhaginī”ti.
pt: “Bem, irmã, faça a mais elevada das oferendas.” …

# pi-tv-bu-vb-ss4:43.4
source: “Kiṃ, bhante, aggadānan”ti?
pt: “Qual é a mais elevada das oferendas, venerável?”

# pi-tv-bu-vb-ss4:43.5
source: “Methunadhamman”ti.
pt: “Relações sexuais”.

# pi-tv-bu-vb-ss4:43.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...

# pi-tv-bu-vb-ss4:43.7
source: “āpattiṃ tvaṃ, bhikkhu, āpanno saṃghādisesan”ti.
pt: “Você cometeu uma ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss4:44.1
source: Tena kho pana samayena aññatarā itthī kulūpakaṃ bhikkhuṃ etadavoca—
pt: Certa vez, uma mulher disse para um bhikkhu que era apoiado por sua família:

# pi-tv-bu-vb-ss4:44.2
source: “kenāhaṃ, bhante, ayyaṃ upaṭṭhemī”ti?
pt: “Venerável, como posso eu lhe ser útil?”

# pi-tv-bu-vb-ss4:44.3
source: “Aggadānena, bhaginī”ti.
pt: “Bem, irmã, faça a mais elevada das oferendas.”

# pi-tv-bu-vb-ss4:44.4
source: “Kiṃ, bhante, aggadānan”ti?
pt: “Qual é a mais elevada das oferendas, venerável?”

# pi-tv-bu-vb-ss4:44.5
source: “Methunadhamman”ti.
pt: “Relações sexuais”.

# pi-tv-bu-vb-ss4:44.6
source: Tassa kukkuccaṃ ahosi … pe …
pt: Ele tornou-se ansioso ...
