Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss6.po
Languages: pt

# pi-tv-bu-vb-ss6:53.4
source: Bhikkhu kuṭiṃ karoti pamāṇikaṃ anārambhaṃ saparikkamanaṃ, anāpatti.
pt: Se um bhikkhu constrói ele mesmo uma cabana que está dentro do limite de tamanho, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:54.1
source: Bhikkhu kuṭiṃ karoti adesi­ta­vatthu­kaṃ pamā­ṇātik­kantaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ saṃghādisesena dvinnaṃ dukkaṭānaṃ.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local não aprovado, excedendo o limite de tamanho, situada onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas sanghadisesa e duas ofensas dukkata.

# pi-tv-bu-vb-ss6:54.2
source: Bhikkhu kuṭiṃ karoti adesi­ta­vatthu­kaṃ pamā­ṇātik­kantaṃ sārambhaṃ saparikkamanaṃ, āpatti dvinnaṃ saṃghādisesena dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local não aprovado, que excede o limite de tamanho, onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete duas ofensas sanghadisesa e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:54.3
source: Bhikkhu kuṭiṃ karoti adesi­ta­vatthu­kaṃ pamā­ṇātik­kantaṃ anārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ saṃghādisesena dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local não aprovado, que excede o limite de tamanho, onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas sanghadisesa e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:54.4
source: Bhikkhu kuṭiṃ karoti adesi­ta­vatthu­kaṃ pamā­ṇātik­kantaṃ anārambhaṃ saparikkamanaṃ, āpatti dvinnaṃ saṃ­ghādi­sesānaṃ.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local não aprovado, que excede o limite de tamanho, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor, ele comete duas ofensas sanghadisesa.

# pi-tv-bu-vb-ss6:55.1
source: Bhikkhu kuṭiṃ karoti desita­vatthu­kaṃ pamāṇikaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ dukkaṭānaṃ.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local aprovado, dentro do limite de tamanho, mas é situada onde mal será feito e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-ss6:55.2
source: Bhikkhu kuṭiṃ karoti desita­vatthu­kaṃ pamāṇikaṃ sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local aprovado, dentro do limite de tamanho, onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:55.3
source: Bhikkhu kuṭiṃ karoti desita­vatthu­kaṃ pamāṇikaṃ anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local aprovado, dentro do limite de tamanho, onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:55.4
source: Bhikkhu kuṭiṃ karoti desita­vatthu­kaṃ pamāṇikaṃ anārambhaṃ saparikkamanaṃ, anāpatti.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local aprovado, dentro do limite de tamanho, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:56.2
source: Bhikkhu samādisati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:56.3
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana.

# pi-tv-bu-vb-ss6:56.4
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:56.5
source: sārambhaṃ saparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:56.6
source: anārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:56.7
source: anārambhaṃ saparikkamanaṃ, āpatti saṃ­ghā­di­sesassa.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss6:57.1
source: Bhikkhu samādisati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:57.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana.

# pi-tv-bu-vb-ss6:57.3
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída num local aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:57.4
source: sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:57.5
source: anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:57.6
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:58.1
source: Bhikkhu samādisati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:58.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana.

# pi-tv-bu-vb-ss6:58.3
source: Tassa kuṭiṃ karonti pamā­ṇātik­kantaṃ sārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída excedendo o limite de tamanho e onde mal será feito, não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:58.4
source: sārambhaṃ saparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:58.5
source: anārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:58.6
source: anārambhaṃ saparikkamanaṃ, āpatti saṃ­ghā­di­sesassa.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss6:59.1
source: Bhikkhu samādisati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:59.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana.

# pi-tv-bu-vb-ss6:59.3
source: Tassa kuṭiṃ karonti pamāṇikaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída dentro do limite de tamanho mas onde mal será feito e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:59.4
source: sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:59.5
source: anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:59.6
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:60.1
source: Bhikkhu samādisati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:60.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana.

# pi-tv-bu-vb-ss6:60.3
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ pamā­ṇātik­kantaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ saṃghādisesena dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída num local não aprovado, excedendo o limite de tamanho, situada onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas sanghadisesa e duas ofensas dukkata. …

# pi-tv-bu-vb-ss6:60.4
source: sārambhaṃ saparikkamanaṃ, āpatti dvinnaṃ saṃghādisesena dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete duas ofensas sanghadisesa e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:60.5
source: anārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ saṃghādisesena dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, duas ofensas sanghadisesa e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:60.6
source: anārambhaṃ saparikkamanaṃ, āpatti dvinnaṃ saṃ­ghādi­sesānaṃ.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, ele comete duas ofensas sanghadisesa.

# pi-tv-bu-vb-ss6:61.1
source: Bhikkhu samādisati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:61.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana.

# pi-tv-bu-vb-ss6:61.3
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ pamāṇikaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída num local aprovado e dentro do limite de tamanho, mas é situada onde mal será feito e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:61.4
source: sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:61.5
source: anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:61.6
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:62.2
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:62.3
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta,

# pi-tv-bu-vb-ss6:62.4
source: Na ca samādisati—
pt: sem instruir que

# pi-tv-bu-vb-ss6:62.5
source: “desitavatthukā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:62.6
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:62.7
source: sārambhaṃ saparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:62.8
source: anārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:62.9
source: anārambhaṃ saparikkamanaṃ, āpatti saṃ­ghā­di­sesassa.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss6:63.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:63.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta,

# pi-tv-bu-vb-ss6:63.3
source: Na ca samādisati—
pt: sem instruir que

# pi-tv-bu-vb-ss6:63.4
source: “desitavatthukā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:63.5
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída num local aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:63.6
source: sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:63.7
source: anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:63.8
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:64.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:64.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta,

# pi-tv-bu-vb-ss6:64.3
source: Na ca samādisati—
pt: sem instruir que

# pi-tv-bu-vb-ss6:64.4
source: “pamāṇikā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: para lhe construir uma cabana e depois se afasta, sem instruir que esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:64.5
source: Tassa kuṭiṃ karonti pamā­ṇātik­kantaṃ sārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída uma cabana que excede o limite de tamanho, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:64.6
source: sārambhaṃ saparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:64.7
source: anārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:64.8
source: anārambhaṃ saparikkamanaṃ, āpatti saṃ­ghā­di­sesassa.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss6:65.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:65.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta,

# pi-tv-bu-vb-ss6:65.3
source: Na ca samādisati—
pt: sem instruir que

# pi-tv-bu-vb-ss6:65.4
source: “pamāṇikā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:65.5
source: Tassa kuṭiṃ karonti pamāṇikaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana construída está dentro do limite de tamanho, mas é situada onde mal será feito e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:65.6
source: sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:65.7
source: anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:65.8
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:66.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:66.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta,

# pi-tv-bu-vb-ss6:66.3
source: Na ca samādisati—
pt: sem instruir que

# pi-tv-bu-vb-ss6:66.4
source: “desitavatthukā ca hotu pamāṇikā ca anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, com as dimensões adequadas, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:66.5
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ pamā­ṇātik­kantaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ saṃghādisesena dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída num local não aprovado, excedendo o limite de tamanho, situada onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas sanghadisesa e duas ofensas dukkata. …

# pi-tv-bu-vb-ss6:66.6
source: sārambhaṃ saparikkamanaṃ, āpatti dvinnaṃ saṃghādisesena dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete duas ofensas sanghadisesa e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:66.7
source: anārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ saṃghādisesena dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, duas ofensas sanghadisesa e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:66.8
source: anārambhaṃ saparikkamanaṃ, āpatti dvinnaṃ saṃ­ghādi­sesānaṃ.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, ele comete duas ofensas sanghadisesa.

# pi-tv-bu-vb-ss6:67.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:67.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta,

# pi-tv-bu-vb-ss6:67.3
source: Na ca samādisati—
pt: sem instruir que

# pi-tv-bu-vb-ss6:67.4
source: “desitavatthukā ca hotu pamāṇikā ca anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, com as dimensões adequadas, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:67.5
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ pamāṇikaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída num local aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:67.6
source: sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:67.7
source: anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:67.8
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:68.2
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:68.3
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:68.4
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:68.5
source: “desitavatthukā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor,

# pi-tv-bu-vb-ss6:68.6
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ sārambhaṃ aparikkamanaṃ.
pt: mas esta é construída num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:68.7
source: So suṇāti—“kuṭi kira me kayirati adesi­ta­vatthukā sārambhā aparikkamanā”ti.
pt: Se isto chega ao conhecimento do bhikkhu,

# pi-tv-bu-vb-ss6:68.8
source: Tena bhikkhunā sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem,

# pi-tv-bu-vb-ss6:68.9
source: “desitavatthukā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: e ele deve instruir que esta seja construída num local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:68.10
source: No ce sāmaṃ vā gaccheyya dūtaṃ vā pahiṇeyya, āpatti dukkaṭassa.
pt: Se ele não vai ou nem mesmo envia uma mensagem, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:69.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:69.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:69.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:69.4
source: “desitavatthukā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor,

# pi-tv-bu-vb-ss6:69.5
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ sārambhaṃ saparikkamanaṃ.
pt: mas esta é construída num local não aprovado, onde mal será feito, mas dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:69.6
source: So suṇāti—“kuṭi kira me kayirati adesi­ta­vatthukā sārambhā saparikkamanā”ti.
pt: Se isto chega ao conhecimento do bhikkhu,

# pi-tv-bu-vb-ss6:69.7
source: Tena bhikkhunā sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem,

# pi-tv-bu-vb-ss6:69.8
source: “desitavatthukā ca hotu anārambhā cā”ti.
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem, e ele deve instruir que esta seja construída num local aprovado, e onde nenhum mal será feito.

# pi-tv-bu-vb-ss6:69.9
source: No ce sāmaṃ vā gaccheyya dūtaṃ vā pahiṇeyya, āpatti dukkaṭassa.
pt: Se ele não vai ou nem mesmo envia uma mensagem, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:70.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:70.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:70.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:70.4
source: “desitavatthukā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor,

# pi-tv-bu-vb-ss6:70.5
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ anārambhaṃ aparikkamanaṃ.
pt: mas esta é construída num local não aprovado, onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:70.6
source: So suṇāti—“kuṭi kira me kayirati adesi­ta­vatthukā anārambhā aparikkamanā”ti.
pt: Se isto chega ao conhecimento do bhikkhu,

# pi-tv-bu-vb-ss6:70.7
source: Tena bhikkhunā sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem,

# pi-tv-bu-vb-ss6:70.8
source: “desitavatthukā ca hotu saparikkamanā cā”ti.
pt: e ele deve instruir que esta seja construída num local aprovado e dispondo de espaço suficiente ao seu redor.
