Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss6.po
Languages: pt

# pi-tv-bu-vb-ss6:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-ss6:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-ss6:3.1
source: Saṃ­ghā­di­sesa­kaṇḍa
pt: Regras Saṅghādisesā

# pi-tv-bu-vb-ss6:4.1
source: Kuṭikā­ra­sikkhā­pada
pt: 6: Construção de cabanas (Kuṭi)

# pi-tv-bu-vb-ss6:5.2
source: Tena samayena buddho bhagavā rājagahe viharati veḷuvane kalanda­ka­nivāpe.
pt: Em certa ocasião o Abençoado estava em Rajagaha no Bambual, no Santuário dos Esquilos.

# pi-tv-bu-vb-ss6:5.3
source: Tena kho pana samayena āḷavakā bhikkhū saññācikāyo kuṭiyo kārāpenti assāmikāyo attuddesikāyo appamāṇikāyo.
pt: Agora, naquela ocasião os bhikkhus de Āḷavī construíam cabanas arrecadando doações. As cabanas eram destinadas a eles mesmos, não tinham proprietário patrocinador e eram de tamanho inadequado.

# pi-tv-bu-vb-ss6:5.4
source: Tāyo na niṭṭhānaṃ gacchanti.
pt: Além disso, a construção destas nunca se concluía,

# pi-tv-bu-vb-ss6:5.5
source: Te yācanabahulā viññattibahulā viharanti—
pt: e como resultado os bhikkhus viviam pedindo e solicitando:

# pi-tv-bu-vb-ss6:5.6
source: “purisaṃ detha, puri­sattha­ka­raṃ detha, goṇaṃ detha, sakaṭaṃ detha, vāsiṃ detha, parasuṃ detha, kuṭhāriṃ detha, kudālaṃ detha, nikhādanaṃ detha, valliṃ detha, veḷuṃ detha, muñjaṃ detha, pabbajaṃ detha, tiṇaṃ detha, mattikaṃ dethā”ti.
pt: “Ceda-nos um homem, um servo, dê-nos um boi, um carro de mão, um enxó, um machado, uma machete, uma pá, um cinzel, uma trepadeira, um pé de bambu, grama muñja, grama babbaja, grama tiṇa, argila.”

# pi-tv-bu-vb-ss6:5.7
source: Manussā upaddutā yācanāya upaddutā viññattiyā bhikkhū disvā ubbijjantipi uttasantipi palāyantipi aññenapi gacchanti aññenapi mukhaṃ karonti dvārampi thakenti,
pt: As pessoas se sentiam oprimidas por tantos pedidos e solicitações, tanto que quando elas viam um bhikkhu elas tornavam alarmadas, temerosas, e fugiam, tomando um caminho diferente, se afastando e fechando suas portas.

# pi-tv-bu-vb-ss6:5.8
source: gāvimpi disvā palāyanti bhikkhūti maññamānā.
pt: Mesmo quando viam vacas elas fugiam, tendo visões de que elas eram bhikkhus.

# pi-tv-bu-vb-ss6:6.1
source: Atha kho āyasmā mahākassapo rājagahe vassaṃvuṭṭho yena āḷavī tena pakkāmi.
pt: Naquela época, o Venerável Mahākassapa, após ter passado a estação chuvosa em Rājagaha, seguiu para Āḷavī.

# pi-tv-bu-vb-ss6:6.2
source: Anupubbena yena āḷavī tadavasari.
pt: Caminhando em etapas, ele finalmente chegou em Āḷavī,

# pi-tv-bu-vb-ss6:6.3
source: Tatra sudaṃ āyasmā mahākassapo āḷaviyaṃ viharati aggāḷave cetiye.
pt: onde permaneceu no santuário de Aggāḷava.

# pi-tv-bu-vb-ss6:6.4
source: Atha kho āyasmā mahākassapo pubbaṇ­ha­samayaṃ nivāsetvā patta­cīvara­mādāya āḷaviṃ piṇḍāya pāvisi.
pt: Então, depois de se vestir pela manhã, o Venerável Mahākassapa tomou sua tigela e manto e foi para Āḷavī para esmolar alimentos.

# pi-tv-bu-vb-ss6:6.5
source: Manussā āyasmantaṃ mahākassapaṃ passitvā ubbijjantipi uttasantipi palāyantipi aññenapi gacchanti aññenapi mukhaṃ karonti dvārampi thakenti.
pt: Quando as pessoas viram o Venerável Mahākassapa elas se tornaram alarmadas, temerosas, e fugiram, tomando um caminho diferente, se afastando e fechando suas portas.

# pi-tv-bu-vb-ss6:6.6
source: Atha kho āyasmā mahākassapo āḷaviyaṃ piṇḍāya caritvā pacchābhattaṃ piṇḍa­pāta­paṭik­kanto bhikkhū āmantesi—
pt: Após ter esmolado alimentos e comido sua refeição, o Venerável Mahākassapa retornou e disse aos bhikkhus:

# pi-tv-bu-vb-ss6:6.7
source: “pubbāyaṃ, āvuso, āḷavī subhikkhā ahosi sulabhapiṇḍā sukarā uñchena paggahena yāpetuṃ;
pt: “Anteriormente em Āḷavī havia fartura de alimentos, comida esmolada era fácil de se obter, viver de esmolas não era um problema.

# pi-tv-bu-vb-ss6:6.8
source: etarahi panāyaṃ āḷavī dubbhikkhā dullabhapiṇḍā, na sukarā uñchena paggahena yāpetuṃ.
pt: Mas agora em Āḷavī há escassez de comida esmolada, não é fácil viver de esmolas.

# pi-tv-bu-vb-ss6:6.9
source: Ko nu kho, āvuso, hetu ko paccayo, yenāyaṃ āḷavī dubbhikkhā dullabhapiṇḍā, na sukarā uñchena paggahena yāpetun”ti?
pt: Por que isso?”

# pi-tv-bu-vb-ss6:6.10
source: Atha kho te bhikkhū āyasmato mahākassapassa etamatthaṃ ārocesuṃ.
pt: E os bhikkhus relataram ao Venerável Mahākassapa o que havia se passado.

# pi-tv-bu-vb-ss6:7.1
source: Atha kho bhagavā rājagahe yathābhirantaṃ viharitvā yena āḷavī tena cārikaṃ pakkāmi.
pt: Naquela época, após ter estado em Rājagaha por tanto tempo quanto ele quis, o Abençoado também seguiu para Āḷavī.

# pi-tv-bu-vb-ss6:7.2
source: Anupubbena cārikaṃ caramāno yena āḷavī tadavasari.
pt: Caminhando em etapas, ele finalmente chegou em Āḷavī,

# pi-tv-bu-vb-ss6:7.3
source: Tatra sudaṃ bhagavā āḷaviyaṃ viharati aggāḷave cetiye.
pt: e ele também se estabeleceu no santuário de Aggāḷava.

# pi-tv-bu-vb-ss6:7.4
source: Atha kho āyasmā mahākassapo yena bhagavā tenupasaṅkami;
pt: O Venerável Mahākassapa então se aproximou do Abençoado,

# pi-tv-bu-vb-ss6:7.5
source: upasaṅkamitvā bhagavantaṃ abhivādetvā ekamantaṃ nisīdi.
pt: o homenagearam e se sentaram a um lado.

# pi-tv-bu-vb-ss6:7.6
source: Ekamantaṃ nisinno kho āyasmā mahākassapo bhagavato etamatthaṃ ārocesi.
pt: E ele relatou ao Abençoado o que havia se passado.

# pi-tv-bu-vb-ss6:8.1
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe bhikkhusaṃghaṃ sannipātāpetvā āḷavake bhikkhū paṭipucchi—
pt: O Abençoado então convocou a Sangha dos bhikkhus e questionou os bhikkhus de Āḷavī:

# pi-tv-bu-vb-ss6:8.2
source: “saccaṃ kira tumhe, bhikkhave, saññācikāyo kuṭiyo kārāpetha assāmikāyo attuddesikāyo appamāṇikāyo.
pt: “É verdade, bhikkhus, que vocês estão construindo cabanas destinadas a si mesmos, sem um proprietário patrocinador e de de tamanho inadequado?

# pi-tv-bu-vb-ss6:8.3
source: Tāyo na niṭṭhānaṃ gacchanti.
pt: E devido ao fato de que a construção destas nunca se conclui,

# pi-tv-bu-vb-ss6:8.4
source: Te tumhe yācanabahulā viññattibahulā viharatha—
pt: vocês vivem pedindo e solicitando

# pi-tv-bu-vb-ss6:8.5
source: ‘purisaṃ detha puri­sattha­ka­raṃ detha … pe … tiṇaṃ detha mattikaṃ dethā’ti.
pt: todo tipo de coisas,

# pi-tv-bu-vb-ss6:8.6
source: Manussā upaddutā yācanāya upaddutā viññattiyā bhikkhū disvā ubbijjantipi uttasantipi palāyantipi aññenapi gacchanti aññenapi mukhaṃ karonti dvārampi thakenti, gāvimpi disvā palāyanti bhikkhūti maññamānā”ti?
pt: e as pessoas se sentem oprimidas ao ponto de agora elas evitarem os bhikkhus?”

# pi-tv-bu-vb-ss6:8.7
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-ss6:8.8
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-ss6:8.9
source: kathañhi nāma tumhe, moghapurisā, saṃyācikāyo kuṭiyo kārāpessatha assāmikāyo attuddesikāyo appamāṇikāyo.
pt: Homens tolos, como puderam vocês construir cabanas destinadas a si mesmos, sem um proprietário patrocinador e de de tamanho inadequado?

# pi-tv-bu-vb-ss6:8.10
source: Tāyo na niṭṭhānaṃ gacchanti.
pt: E devido ao fato de que a construção destas nunca se conclui,

# pi-tv-bu-vb-ss6:8.11
source: Te tumhe yācanabahulā viññattibahulā viharissatha—
pt: vocês vivem pedindo e solicitando

# pi-tv-bu-vb-ss6:8.12
source: “purisaṃ detha puri­sattha­ka­raṃ detha … pe … tiṇaṃ detha mattikaṃ dethā”ti.
pt: todo tipo de coisas,

# pi-tv-bu-vb-ss6:8.13
source: Netaṃ moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-ss6:8.14
source: vigarahitvā dhammiṃ kathaṃ katvā bhikkhū āmantesi—
pt: E após os repreender, o Abençoado se dirigiu aos bhikkhus, deu um ensinamento e então relatou o que segue:

# pi-tv-bu-vb-ss6:9.2
source: “Bhūtapubbaṃ, bhikkhave, dve bhātaro isayo gaṅgaṃ nadiṃ upanissāya vihariṃsu.
pt: “Certa vez, bhikkhus, dois sábios que eram irmãos viviam perto do rio Ganges.

# pi-tv-bu-vb-ss6:9.3
source: Atha kho, bhikkhave, maṇikaṇṭho nāgarājā gaṅgaṃ nadiṃ uttaritvā yena kaniṭṭho isi tenupasaṅkami;
pt: Em uma ocasião o rei Naga Maṇikaṇṭha emergiu do Ganges e aproximou-se do mais jovem dos dois sábios,

# pi-tv-bu-vb-ss6:9.4
source: upasaṅkamitvā kaniṭṭhaṃ isiṃ sattakkhattuṃ bhogehi parikkhipitvā uparimuddhani mahantaṃ phaṇaṃ karitvā aṭṭhāsi.
pt: rodeando este sete vezes e abrindo seu grande capelo sobre sua cabeça.

# pi-tv-bu-vb-ss6:9.5
source: Atha kho, bhikkhave, kaniṭṭho isi tassa nāgassa bhayā kiso ahosi lūkho dubbaṇṇo uppaṇḍup­paṇḍuka­jāto dhama­ni­san­tha­ta­gatto.
pt: Então, devido ao medo adquirido por aquele Naga, o jovem sábio tornou-se magro, abatido e pálido, tendo membros marcados por veias salientes e visíveis.

# pi-tv-bu-vb-ss6:9.6
source: Addasa kho, bhikkhave, jeṭṭho isi kaniṭṭhaṃ isiṃ kisaṃ lūkhaṃ dubbaṇṇaṃ uppaṇ­ḍup­paṇḍuka­jātaṃ dhama­ni­san­tha­ta­gattaṃ.
pt: O irmão mais velho assim o viu

# pi-tv-bu-vb-ss6:9.7
source: Disvāna kaniṭṭhaṃ isiṃ etadavoca—
pt: e lhe perguntou qual era o problema,

# pi-tv-bu-vb-ss6:9.8
source: ‘kissa tvaṃ, bho, kiso lūkho dubbaṇṇo uppaṇḍup­paṇḍuka­jāto dhama­ni­san­tha­ta­gatto’ti?
pt: por qual razão ele se encontrava magro, abatido e pálido, tendo membros marcados por veias salientes e visíveis.

# pi-tv-bu-vb-ss6:9.9
source: ‘Idha, bho, maṇikaṇṭho nāgarājā gaṅgaṃ nadiṃ uttaritvā yenāhaṃ tenupasaṅkami;
pt: O jovem irmão lhe contou

# pi-tv-bu-vb-ss6:9.10
source: upasaṅkamitvā maṃ sattakkhattuṃ bhogehi parikkhipitvā uparimuddhani mahantaṃ phaṇaṃ karitvā aṭṭhāsi.
pt: o que se passara

# pi-tv-bu-vb-ss6:9.11
source: Tassāhaṃ, bho, nāgassa bhayā kiso lūkho dubbaṇṇo uppaṇḍup­paṇḍuka­jāto dhama­ni­san­tha­ta­gatto’ti.
pt: e a razão pela qual ele assim se encontrava.

# pi-tv-bu-vb-ss6:9.12
source: ‘Icchasi pana tvaṃ, bho, tassa nāgassa anāgamanan’ti?
pt: E o sábio mais velho lhe perguntou: ‘Você deseja que o Naga não mais volte?’”

# pi-tv-bu-vb-ss6:9.13
source: ‘Icchāmahaṃ, bho, tassa nāgassa anāgamanan’ti.
pt: “Sim.”

# pi-tv-bu-vb-ss6:9.14
source: ‘Api pana tvaṃ, bho, tassa nāgassa kiñci passasī’ti?
pt: “Pois bem, você viu se aquele Naga tinha alguma posse?”

# pi-tv-bu-vb-ss6:9.15
source: ‘Passāmahaṃ, bho, maṇimassa kaṇṭhe pilandhanan’ti.
pt: “Sim, eu vi uma bela joia em seu pescoço.”

# pi-tv-bu-vb-ss6:9.16
source: ‘Tena hi tvaṃ, bho, taṃ nāgaṃ maṇiṃ yāca—
pt: “Nesse caso, peça ao Naga:

# pi-tv-bu-vb-ss6:9.17
source: “maṇiṃ me, bho, dehi;
pt: “Senhor, dê-me esta joia;

# pi-tv-bu-vb-ss6:9.18
source: maṇinā me attho”’ti.
pt: eu quero esta joia.”

# pi-tv-bu-vb-ss6:10.1
source: Atha kho, bhikkhave, maṇikaṇṭho nāgarājā gaṅgaṃ nadiṃ uttaritvā yena kaniṭṭho isi tenupasaṅkami;
pt: “Pouco tempo depois, o rei Naga Maṇikaṇṭha emergiu mais uma vez do Ganges, aproximou-se do sábio mais jovem

# pi-tv-bu-vb-ss6:10.2
source: upasaṅkamitvā ekamantaṃ aṭṭhāsi.
pt: e ficou a um lado.

# pi-tv-bu-vb-ss6:10.3
source: Ekamantaṃ ṭhitaṃ kho, bhikkhave, maṇikaṇṭhaṃ nāgarājānaṃ kaniṭṭho isi etadavoca—
pt: O sábio lhe disse:

# pi-tv-bu-vb-ss6:10.4
source: ‘maṇiṃ me, bho, dehi;
pt: “Senhor, dê-me esta joia;

# pi-tv-bu-vb-ss6:10.5
source: maṇinā me attho’ti.
pt: eu quero esta joia.”

# pi-tv-bu-vb-ss6:10.6
source: Atha kho, bhikkhave, maṇikaṇṭho nāgarājā—
pt: E o Naga pensou:

# pi-tv-bu-vb-ss6:10.7
source: ‘bhikkhu maṇiṃ yācati, bhikkhussa maṇinā attho’ti khippaññeva agamāsi.
pt: “Este sábio está pedindo por minha a joia”, e rapidamente partiu.

# pi-tv-bu-vb-ss6:11.1
source: Dutiyampi kho, bhikkhave, maṇikaṇṭho nāgarājā gaṅgaṃ nadiṃ uttaritvā yena kaniṭṭho isi tenupasaṅkami.
pt: Uma outra vez o rei Naga Maṇikaṇṭha emergiu do Ganges e aproximou-se do mais jovem dos dois sábios,

# pi-tv-bu-vb-ss6:11.2
source: Addasa kho, bhikkhave, kaniṭṭho isi maṇikaṇṭhaṃ nāgarājānaṃ dūratova āgacchantaṃ.
pt: O sábio o viu chegando

# pi-tv-bu-vb-ss6:11.3
source: Disvāna maṇikaṇṭhaṃ nāgarājānaṃ etadavoca—
pt: e lhe disse:

# pi-tv-bu-vb-ss6:11.4
source: ‘maṇiṃ me, bho, dehi;
pt: “Senhor, dê-me esta joia;

# pi-tv-bu-vb-ss6:11.5
source: maṇinā me attho’ti.
pt: eu quero esta joia.”

# pi-tv-bu-vb-ss6:11.6
source: Atha kho, bhikkhave, maṇikaṇṭho nāgarājā—
pt: Quando o Naga o ouviu,

# pi-tv-bu-vb-ss6:11.7
source: ‘bhikkhu maṇiṃ yācati, bhikkhussa maṇinā attho’ti tatova paṭinivatti.
pt: ele logo partiu.

# pi-tv-bu-vb-ss6:12.1
source: Tatiyampi kho, bhikkhave, maṇikaṇṭho nāgarājā gaṅgaṃ nadiṃ uttarati.
pt: “Mais uma vez, o rei Naga Maṇikaṇṭha emergiu do Ganges e aproximou-se do sábio mais jovem.

# pi-tv-bu-vb-ss6:12.2
source: Addasa kho, bhikkhave, kaniṭṭho isi maṇikaṇṭhaṃ nāgarājānaṃ gaṅgaṃ nadiṃ uttarantaṃ.
pt: O sábio o viu chegando

# pi-tv-bu-vb-ss6:12.3
source: Disvāna maṇikaṇṭhaṃ nāgarājānaṃ etadavoca—
pt: e lhe disse:

# pi-tv-bu-vb-ss6:12.4
source: ‘maṇiṃ me, bho, dehi;
pt: “Senhor, dê-me esta joia;

# pi-tv-bu-vb-ss6:12.5
source: maṇinā me attho’ti.
pt: eu quero esta joia.”

# pi-tv-bu-vb-ss6:12.6
source: Atha kho, bhikkhave, maṇikaṇṭho nāgarājā kaniṭṭhaṃ isiṃ gāthāhi ajjhabhāsi—
pt: Então, o Rei Naga falou nestes versos para o sábio:

# pi-tv-bu-vb-ss6:13.1
source: ‘Mamannapānaṃ vipulaṃ uḷāraṃ,
pt: ’Minha comida e a bebida são abundantes e sublimes,

# pi-tv-bu-vb-ss6:13.2
source: Uppajjatīmassa maṇissa hetu;
pt: E elas aparecem por causa desta joia.

# pi-tv-bu-vb-ss6:13.3
source: Taṃ te na dassaṃ atiyācakosi,
pt: Eu não lhe darei coisa alguma—você pede demais,

# pi-tv-bu-vb-ss6:13.4
source: Na cāpi te assama­mā­gamissaṃ.
pt: Nem tampouco eu retornarei ao seu eremitério.

# pi-tv-bu-vb-ss6:14.1
source: Susū yathā ­sak­kha­ra­dhota­pāṇī,
pt: “Como um garoto segurando uma espada afiada,

# pi-tv-bu-vb-ss6:14.2
source: Tāsesi maṃ selamāyācamāno;
pt: Você me assusta, pedindo por esta pedra.

# pi-tv-bu-vb-ss6:14.3
source: Taṃ te na dassaṃ atiyācakosi,
pt: Eu não lhe darei coisa alguma—você pede demais,

# pi-tv-bu-vb-ss6:14.4
source: Na cāpi te assama­mā­gamissan’ti.
pt: Nem tampouco eu retornarei para seu eremitério.”

# pi-tv-bu-vb-ss6:15.1
source: Atha kho, bhikkhave, maṇikaṇṭho nāgarājā—
pt: “E o rei Naga Maṇikaṇṭha pensou:

# pi-tv-bu-vb-ss6:15.2
source: ‘bhikkhu maṇiṃ yācati, bhikkhussa maṇinā attho’ti pakkāmi.
pt: “Este sábio está pedindo por minha a joia; ele quer a joia”,

# pi-tv-bu-vb-ss6:15.3
source: Tathā pakkantova ahosi, na puna paccāgañchi.
pt: e dali partiu sem nunca mais voltar.”

# pi-tv-bu-vb-ss6:15.4
source: Atha kho, bhikkhave, kaniṭṭho isi tassa nāgassa dassanīyassa adassanena bhiyyoso mattāya kiso ahosi lūkho dubbaṇṇo, uppaṇḍup­paṇḍuka­jāto dhama­ni­san­tha­ta­gatto.
pt: “Por ter deixado de ver aquele lindo Naga, o sábio jovem tornou-se ainda mais magro, abatido e pálido, tendo membros ainda mais marcados por veias salientes e visíveis.

# pi-tv-bu-vb-ss6:15.5
source: Addasa kho, bhikkhave, jeṭṭho isi kaniṭṭhaṃ isiṃ bhiyyoso mattāya kisaṃ lūkhaṃ dubbaṇṇaṃ uppaṇ­ḍup­paṇḍuka­jātaṃ dhama­ni­san­tha­ta­gattaṃ.
pt: O sábio mais velho viu aquilo

# pi-tv-bu-vb-ss6:15.6
source: Disvāna kaniṭṭhaṃ isiṃ etadavoca—
pt: e lhe perguntou qual era o problema,

# pi-tv-bu-vb-ss6:15.7
source: ‘kissa tvaṃ, bho, bhiyyoso mattāya kiso lūkho dubbaṇṇo uppaṇḍup­paṇḍuka­jāto dhama­ni­san­tha­ta­gatto’ti?
pt: e a razão pela qual ele assim se encontrava.

# pi-tv-bu-vb-ss6:15.8
source: ‘Tassāhaṃ, bho, nāgassa dassanīyassa adassanena bhiyyoso mattāya kiso lūkho dubbaṇṇo uppaṇḍup­paṇḍuka­jāto dhama­ni­san­tha­ta­gatto’ti.
pt: Ele respondeu: “Assim estou por não mais poder ver aquele belo Naga”.

# pi-tv-bu-vb-ss6:15.9
source: Atha kho, bhikkhave, jeṭṭho isi kaniṭṭhaṃ isiṃ gāthāya ajjhabhāsi—
pt: O velho sábio então falou com ele em versos:

# pi-tv-bu-vb-ss6:16.1
source: ‘Na taṃ yāce yassapiyaṃ jigīse,
pt: “Não é adequado pedir daquele cujo afeto se deseja;

# pi-tv-bu-vb-ss6:16.2
source: Videsso hoti atiyācanāya;
pt: Aquele que pede demais acaba sendo detestado.

# pi-tv-bu-vb-ss6:16.3
source: Nāgo maṇiṃ yācito brāhmaṇena,
pt: O Naga, tendo sua joia sido solicitada pelo brâmane,

# pi-tv-bu-vb-ss6:16.4
source: Adassanaññeva tadajjhagamā’ti.
pt: Partiu e nunca mais foi visto.”

# pi-tv-bu-vb-ss6:17.1
source: Tesañhi nāma, bhikkhave, tiracchā­na­gatā­naṃ pāṇānaṃ amanāpā bhavissati yācanā amanāpā viññatti.
pt: “Bhikkhus, se até mesmo os animais detestam aquele que pede e solicita,

# pi-tv-bu-vb-ss6:17.2
source: Kimaṅgaṃ pana ­manus­sa­bhūtā­naṃ.
pt: o que dizer dos humanos.”

# pi-tv-bu-vb-ss6:18.2
source: Bhūtapubbaṃ, bhikkhave, aññataro bhikkhu himavantapasse viharati aññatarasmiṃ vanasaṇḍe.
pt: “Certa vez, bhikkhus, um certo bhikkhu vivia em um bosque nas encostas do Himalaia.

# pi-tv-bu-vb-ss6:18.3
source: Tassa kho, bhikkhave, vanasaṇḍassa avidūre mahantaṃ ninnaṃ pallalaṃ.
pt: Numa baixada não muito longe esse bosque se encontrava um grande pântano.

# pi-tv-bu-vb-ss6:18.4
source: Atha kho, bhikkhave, mahā­sakuṇa­saṅgho tasmiṃ pallale divasaṃ gocaraṃ caritvā sāyaṃ taṃ vanasaṇḍaṃ vāsāya upagacchati.
pt: Um grande bando de pássaros, após passar o dia se alimentando naquele pântano, entrava no bosque para se alojar e passar a noite.

# pi-tv-bu-vb-ss6:18.5
source: Atha kho, bhikkhave, so bhikkhu tassa sakuṇa­saṅghassa saddena ubbāḷho yenāhaṃ tenupasaṅkami;
pt: Aquele bhikkhu se incomodou pelo barulho dos pássaros reunidos no bosque, e então ele veio me ver.

# pi-tv-bu-vb-ss6:18.6
source: upasaṅkamitvā maṃ abhivādetvā ekamantaṃ nisīdi.
pt: Ele prestou homenagem a mim, sentou-se a um lado,

# pi-tv-bu-vb-ss6:18.7
source: Ekamantaṃ nisinnaṃ kho ahaṃ, bhikkhave, taṃ bhikkhuṃ etadavoca—
pt: e então eu lhe disse:

# pi-tv-bu-vb-ss6:18.8
source: ‘kacci, bhikkhu, khamanīyaṃ kacci yāpanīyaṃ kaccisi appa­kila­ma­thena addhānaṃ āgato?
pt: ‘Espero que você esteja bem, bhikkhu, espero que você tenha conforto. Espero que a viagem não lhe tenha cansado.

# pi-tv-bu-vb-ss6:18.9
source: Kuto ca tvaṃ, bhikkhu, āgacchasī’ti?
pt: De onde você vem?’”

# pi-tv-bu-vb-ss6:18.10
source: ‘Khamanīyaṃ, bhagavā,
pt: “Eu estou bem, Abençoado,

# pi-tv-bu-vb-ss6:18.11
source: yāpanīyaṃ, bhagavā.
pt: tenho conforto,

# pi-tv-bu-vb-ss6:18.12
source: Appa­kila­ma­thena cāhaṃ, bhante, addhānaṃ āgato.
pt: e não me encontro cansado por causa da viagem.

# pi-tv-bu-vb-ss6:18.13
source: Atthi, bhante, himavantapasse mahāvanasaṇḍo.
pt: Numa baixada nas encostas do Himalaia, há um grande bosque

# pi-tv-bu-vb-ss6:18.14
source: Tassa kho pana, bhante, vanasaṇḍassa avidūre mahantaṃ ninnaṃ pallalaṃ.
pt: com um grande pântano nas proximidades.

# pi-tv-bu-vb-ss6:18.15
source: Atha kho, bhante, mahā­sakuṇa­saṅgho tasmiṃ pallale divasaṃ gocaraṃ caritvā sāyaṃ taṃ vanasaṇḍaṃ vāsāya upagacchati.
pt: Um grande bando de pássaros, após passar o dia se alimentando naquele pântano, entra no bosque para se alojar e passar a noite.

# pi-tv-bu-vb-ss6:18.16
source: Tato ahaṃ, bhagavā, āgacchāmi—
pt: É de lá que venho, Abençoado,

# pi-tv-bu-vb-ss6:18.17
source: tassa sakuṇa­saṅghassa saddena ubbāḷho’ti.
pt: e eu de lá eu saí perturbado pelo barulho daquele bando de aves.”

# pi-tv-bu-vb-ss6:18.18
source: ‘Icchasi pana tvaṃ, bhikkhu, tassa sakuṇa­saṅghassa anāgamanan’ti?
pt: “Você deseja que aquele bando de aves não volte?”

# pi-tv-bu-vb-ss6:18.19
source: ‘Icchāmahaṃ, bhagavā, tassa sakuṇa­saṅghassa anāgamanan’ti.
pt: “Sim, Abençoado.”

# pi-tv-bu-vb-ss6:18.20
source: ‘Tena hi tvaṃ, bhikkhu, tattha gantvā taṃ vanasaṇḍaṃ ajjhogāhetvā rattiyā paṭhamaṃ yāmaṃ tikkhattuṃ sad­da­manus­sā­vehi—
pt: “Pois bem, volte para o bosque e na primeira vigília da noite diga isto três vezes:

# pi-tv-bu-vb-ss6:18.21
source: suṇantu me, bhonto sakuṇā,
pt: “Ouçam-me, bons pássaros.

# pi-tv-bu-vb-ss6:18.22
source: yāvatikā imasmiṃ vanasaṇḍe vāsaṃ upagatā, pattena me attho.
pt: Peço que cada um de vocês que se abrigam neste bosque me ceda uma pluma.

# pi-tv-bu-vb-ss6:18.23
source: Ekekaṃ me, bhonto, pattaṃ dadantū’ti.
pt: Cada um de vocês deve me dar uma pena.”

# pi-tv-bu-vb-ss6:18.24
source: Rattiyā majjhimaṃ yāmaṃ …
pt: E faça isto novamente na segunda

# pi-tv-bu-vb-ss6:18.25
source: rattiyā pacchimaṃ yāmaṃ tikkhattuṃ sad­da­manus­sā­vehi—
pt: e terceira vigílias da noite, repetindo

# pi-tv-bu-vb-ss6:18.26
source: ‘suṇantu me, bhonto sakuṇā,
pt: “Ouçam-me, bons pássaros.

# pi-tv-bu-vb-ss6:18.27
source: yāvatikā imasmiṃ vanasaṇḍe vāsaṃ upagatā, pattena me attho.
pt: Peço que cada um de vocês que se abrigam neste bosque me ceda uma pluma.

# pi-tv-bu-vb-ss6:18.28
source: Ekekaṃ me, bhonto, pattaṃ dadantū’ti.
pt: Cada um de vocês deve me dar uma pena.”

# pi-tv-bu-vb-ss6:19.1
source: Atha kho, bhikkhave, so bhikkhu tattha gantvā taṃ vanasaṇḍaṃ ajjhogāhetvā rattiyā paṭhamaṃ yāmaṃ tikkhattuṃ sad­da­manus­sā­vesi—
pt: “O bhikkhu então retornou para o bosque e fez como instruído, dizendo

# pi-tv-bu-vb-ss6:19.2
source: ‘suṇantu me, bhonto sakuṇā,
pt: “Ouçam-me, bons pássaros.

# pi-tv-bu-vb-ss6:19.3
source: yāvatikā imasmiṃ vanasaṇḍe vāsaṃ upagatā, pattena me attho.
pt: Peço que cada um de vocês que se abrigam neste bosque me ceda uma pluma.

# pi-tv-bu-vb-ss6:19.4
source: Ekekaṃ me, bhonto, pattaṃ dadantū’ti.
pt: Cada um de vocês deve me dar uma pena.”

# pi-tv-bu-vb-ss6:19.5
source: Rattiyā majjhimaṃ yāmaṃ …
pt: Ele fez isso novamente na segunda

# pi-tv-bu-vb-ss6:19.6
source: rattiyā pacchimaṃ yāmaṃ tikkhattuṃ sad­da­manus­sā­vesi—
pt: e terceira vigílias da noite, repetindo

# pi-tv-bu-vb-ss6:19.7
source: ‘suṇantu me, bhonto sakuṇā,
pt: “Ouçam-me, bons pássaros.

# pi-tv-bu-vb-ss6:19.8
source: yāvatikā imasmiṃ vanasaṇḍe vāsaṃ upagatā, pattena me attho.
pt: Peço que cada um de vocês que se abrigam neste bosque me ceda uma pluma.

# pi-tv-bu-vb-ss6:19.9
source: Ekekaṃ me, bhonto, pattaṃ dadantū’ti.
pt: Cada um de vocês deve me dar uma pena.”

# pi-tv-bu-vb-ss6:19.10
source: Atha kho, bhikkhave, so sakuṇasaṅgho—
pt: E naquele bando de aves ocorreu o seguinte pensamento:

# pi-tv-bu-vb-ss6:19.11
source: ‘bhikkhu pattaṃ yācati bhikkhussa pattena attho’ti
pt: “Este bhikkhu pede por uma pluma; ele quer uma pluma”,

# pi-tv-bu-vb-ss6:19.12
source: tamhā vanasaṇḍā pakkāmi.
pt: e então eles deixaram aquele bosque

# pi-tv-bu-vb-ss6:19.13
source: Tathā pakkantova ahosi na puna paccāgañchi.
pt: sem nunca mais voltar.

# pi-tv-bu-vb-ss6:19.14
source: Tesañhi nāma, bhikkhave, tiracchā­na­gatā­naṃ pāṇānaṃ amanāpā bhavissati yācanā amanāpā viññatti.
pt: “Bhikkhus, se até mesmo os animais detestam aquele que pede e solicita,

# pi-tv-bu-vb-ss6:19.15
source: Kimaṅgaṃ pana ­manus­sa­bhūtā­naṃ.
pt: o que dizer dos humanos.”

# pi-tv-bu-vb-ss6:20.1
source: Bhūtapubbaṃ, bhikkhave, raṭṭhapālassa kulaputtassa pitā raṭṭhapālaṃ kulaputtaṃ gāthāya ajjhabhāsi—
pt: “Uma vez, o pai de Raṭṭhapāla falou ao filho em versos:

# pi-tv-bu-vb-ss6:21.1
source: ‘Apāhaṃ te na jānāmi,
pt: ‘Raṭṭhāpāla, todas essas pessoas

# pi-tv-bu-vb-ss6:21.2
source: raṭṭhapāla bahū janā;
pt: Que vem até mim pedir e solicitar—

# pi-tv-bu-vb-ss6:21.3
source: Te maṃ saṅgamma yācanti,
pt: eu sequer as conheço;

# pi-tv-bu-vb-ss6:21.4
source: kasmā maṃ tvaṃ na yācasī’ti.
pt: Por qual razão você não pede e solicita a mim?’

# pi-tv-bu-vb-ss6:22.1
source: ‘Yācako appiyo hoti,
pt: ‘Aquele que pede e solicita não é querido,

# pi-tv-bu-vb-ss6:22.2
source: yācaṃ adadamappiyo;
pt: E tampouco é querido aquele que não dá quando solicitado.

# pi-tv-bu-vb-ss6:22.3
source: Tasmāhaṃ taṃ na yācāmi,
pt: É por isso que eu não peço de você;

# pi-tv-bu-vb-ss6:22.4
source: mā me videssanā ahū’ti.
pt: Por favor, não me odeie por isso’—respondeu Raṭṭhāpāla.

# pi-tv-bu-vb-ss6:23.1
source: So hi nāma, bhikkhave, raṭṭhapālo kulaputto sakaṃ pitaraṃ evaṃ vakkhati.
pt: “Se Raṭṭhapāla, que veio de uma boa família, pôde falar desta forma ao seu pai,

# pi-tv-bu-vb-ss6:23.2
source: Kimaṅgaṃ pana jano janaṃ.
pt: o que pode então as pessas dizerem entre si.”

# pi-tv-bu-vb-ss6:24.1
source: Gihīnaṃ, bhikkhave, dussaṃharāni bhogāni sambhatānipi durakkhiyāni.
pt: “Bhikkhus, é difícil aos chefes de família adquirir e proteger suas posses.
