Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss6.po
Languages: pt

# pi-tv-bu-vb-ss6:24.2
source: Tattha nāma tumhe, moghapurisā, evaṃ dussaṃharesu bhogesu sambhatesupi durakkhiyesu yācanabahulā viññattibahulā viharissatha—
pt: Mesmo assim, homens tolos, vocês pediram e solicitaram

# pi-tv-bu-vb-ss6:24.3
source: ‘purisaṃ detha, puri­sattha­ka­raṃ detha, goṇaṃ detha, sakaṭaṃ detha, vāsiṃ detha, parasuṃ detha, kuṭhāriṃ detha, kudālaṃ detha, nikhādanaṃ detha, valliṃ detha, veḷuṃ detha, muñjaṃ detha, pabbajaṃ detha, tiṇaṃ detha, mattikaṃ dethā’ti.
pt: todo tipo de coisas.

# pi-tv-bu-vb-ss6:24.4
source: Netaṃ, moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-ss6:24.5
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-ss6:25.2
source: “Saññācikāya pana bhikkhunā kuṭiṃ kārayamānena assāmikaṃ attuddesaṃ pamāṇikā kāretabbā.
pt: “Quando um bhikkhu, através de pedidos e solicitações, constrói uma cabana sem um proprietário patrocinador e destinada a si mesmo,

# pi-tv-bu-vb-ss6:25.3
source: Tatridaṃ pamāṇaṃ—dīghaso dvādasa vidatthiyo, sugata­vidat­thiyā; tiriyaṃ sattantarā.
pt: esta deve ter dimensão igual ou inferior a 3 metros de comprimento por 1,75 metros de largura.

# pi-tv-bu-vb-ss6:25.4
source: Bhikkhū abhinetabbā vatthudesanāya.
pt: Ele deve obter de outros bhikkhus a aprovação de um local para a construção desta

# pi-tv-bu-vb-ss6:25.5
source: Tehi bhikkhūhi vatthu desetabbaṃ—
pt: onde nenhum mal será feito,

# pi-tv-bu-vb-ss6:25.6
source: anārambhaṃ saparikkamanaṃ.
pt: e dispondo de espaço suficiente ao redor.

# pi-tv-bu-vb-ss6:25.7
source: Sārambhe ce bhikkhu vatthusmiṃ aparikkamane saññācikāya kuṭiṃ kāreyya, bhikkhū vā anabhineyya vatthudesanāya, pamāṇaṃ vā atikkāmeyya, saṃghādiseso”ti.
pt: Se um bhikkhu construir, através de pedidos e solicitações, uma cabana em um local onde será feito mal e não dispondo de espaço suficiente ao seu redor, não obtendo de outros bhikkhus a aprovação para o seu lugar de construção, e excedendo os limite de tamanho, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.”

# pi-tv-bu-vb-ss6:26.2
source: Saññācikā nāma
pt: Através de pedidos e solicitações:

# pi-tv-bu-vb-ss6:26.3
source: sayaṃ yācitvā purisampi puri­sattha­ka­rampi goṇampi sakaṭampi vāsimpi parasumpi kuṭhārimpi kudālampi nikhādanampi vallimpi veḷumpi muñjampi pabbajampi tiṇampi mattikampi.
pt: ele pede e solicita que lhe seja cedido um homem, um servo, ou que seja dado um boi, um carro de mão, um enxó, um machado, uma machete, uma pá, um cinzel, uma trepadeira, um pé de bambu, grama muñja, grama babbaja, grama tiṇa, argila.

# pi-tv-bu-vb-ss6:27.1
source: Kuṭi nāma
pt: Uma cabana:

# pi-tv-bu-vb-ss6:27.2
source: ullittā vā hoti avalittā vā ullittāvalittā vā.
pt: um alojamento individual feito de pau-a-pique ou material equivalente ou similar, uma kuṭi.

# pi-tv-bu-vb-ss6:28.1
source: Kārayamānenāti
pt: Construir:

# pi-tv-bu-vb-ss6:28.2
source: karonto vā kārāpento vā.
pt: ergue ele mesmo ou consegue alguém que o faça.

# pi-tv-bu-vb-ss6:29.1
source: Assāmikanti
pt: Sem um proprietário patrocinador:

# pi-tv-bu-vb-ss6:29.2
source: na añño koci sāmiko hoti, itthī vā puriso vā gahaṭṭho vā pabbajito vā.
pt: a construção não envolve outrem, seja um homem, uma mulher, um chefe de família ou alguém que tenha adotado a vida santa.

# pi-tv-bu-vb-ss6:30.1
source: Attuddesanti
pt: Destinada a si mesmo:

# pi-tv-bu-vb-ss6:30.2
source: attano atthāya.
pt: para uso próprio.

# pi-tv-bu-vb-ss6:31.1
source: Pamāṇikā kāretabbā.
pt: 3 metros de comprimento:

# pi-tv-bu-vb-ss6:31.2
source: Tatridaṃ pamāṇaṃ—dīghaso dvādasa vidatthiyo, sugata­vidat­thiyāti
pt: esta deve ter dimensão igual ou inferior a 3 metros de comprimento por 1,75 metros de largura.

# pi-tv-bu-vb-ss6:31.3
source: bāhirimena mānena.
pt: medidos do lado de fora.

# pi-tv-bu-vb-ss6:32.1
source: Tiriyaṃ sattantarāti
pt: 1,75 metros de largura:

# pi-tv-bu-vb-ss6:32.2
source: abbhantarimena mānena.
pt: medidos de dentro.

# pi-tv-bu-vb-ss6:33.1
source: Bhikkhū abhinetabbā vatthudesanāyāti
pt: Obtem de outros bhikkhus a aprovação de um local para construção:

# pi-tv-bu-vb-ss6:33.2
source: tena kuṭikārakena bhikkhunā kuṭivatthuṃ sodhetvā saṃghaṃ upasaṅkamitvā ekaṃsaṃ uttarāsaṅgaṃ karitvā vuḍḍhānaṃ bhikkhūnaṃ pāde vanditvā ukkuṭikaṃ nisīditvā añjaliṃ paggahetvā evamassa vacanīyo—
pt: O bhikkhu que está construindo a cabana deve ter o local preparado e, em seguida abordar a Sangha dos bhikkhus e—colocando seu manto sobre um ombro, prestando homenagem aos pés dos bhikkhus sêniores—ajoelhar-se, levantar as mãos juntas em anjali, e dizer:

# pi-tv-bu-vb-ss6:33.3
source: “ahaṃ, bhante, saññācikāya kuṭiṃ kattukāmo assāmikaṃ attuddesaṃ.
pt: “Veneráveis, eu desejo, através de pedidos e solicitações, construir uma cabana sem um proprietário patrocinador a ser destinada ao meu uso.

# pi-tv-bu-vb-ss6:33.4
source: Sohaṃ, bhante, saṃghaṃ kuṭi­vatthu­o­loka­naṃ yācāmī”ti.
pt: Solicito que a Sangha inspecione o local escolhido para a cabana.”

# pi-tv-bu-vb-ss6:33.5
source: Dutiyampi yācitabbā.
pt: E ele deve repetir o pedido uma segunda

# pi-tv-bu-vb-ss6:33.6
source: Tatiyampi yācitabbā.
pt: e uma terceira vez.

# pi-tv-bu-vb-ss6:33.7
source: Sace sabbo saṃgho ussahati kuṭivatthuṃ oloketuṃ, sabbena saṃghena oloketabbaṃ.
pt: Se toda a Sangha for capaz de inspecionar o local, eles devem ir.

# pi-tv-bu-vb-ss6:33.8
source: No ce sabbo saṃgho ussahati kuṭivatthuṃ oloketuṃ, ye tattha honti bhikkhū byattā paṭibalā sārambhaṃ anārambhaṃ saparikkamanaṃ aparikkamanaṃ jānituṃ te yācitvā sammannitabbā.
pt: Se toda a Sangha não for capaz de inspecionar o local então os bhikkhus que forem experientes e competentes—que sabem onde mal será feito e onde nenhum mal será feito, e se haverá ou não espaço suficiente ao seu redor—devem ser consultados e então nomeados.

# pi-tv-bu-vb-ss6:33.9
source: “Evañca pana, bhikkhave, sammannitabbā.
pt: E, bhikkhus, eles devem ser nomeados dessa forma:

# pi-tv-bu-vb-ss6:33.10
source: Byattena bhikkhunā paṭibalena saṃgho ñāpetabbo—
pt: Um bhikkhu experiente e competente deve informar a Sangha:

# pi-tv-bu-vb-ss6:34.1
source: ‘Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss6:34.2
source: Ayaṃ itthannāmo bhikkhu saññācikāya kuṭiṃ kattukāmo assāmikaṃ attuddesaṃ.
pt: Tal e tal bhikkhu deseja construir, através de pedidos e solicitações, uma cabana sem um proprietário patrocinador a ser destinada ao seu uso.

# pi-tv-bu-vb-ss6:34.3
source: So saṃghaṃ kuṭi­vatthu­o­loka­naṃ yācati.
pt: Ele solicita que a Sangha inspecione o local para a construção da cabana.

# pi-tv-bu-vb-ss6:34.4
source: Yadi saṃghassa pattakallaṃ, saṃgho itthannāmañca itthannāmañca bhikkhū sammanneyya itthannāmassa bhikkhuno kuṭivatthuṃ oloketuṃ.
pt: Se conveniente para a Sangha, esta deve nomear tais e tais bhikkhus para a inspeção do local.

# pi-tv-bu-vb-ss6:34.5
source: Esā ñatti.
pt: Esta é a moção.

# pi-tv-bu-vb-ss6:35.1
source: Suṇātu me, bhante, saṃgho.
pt: “Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss6:35.2
source: Ayaṃ itthannāmo bhikkhu saññācikāya kuṭiṃ kattukāmo assāmikaṃ attuddesaṃ.
pt: Tal e tal bhikkhu deseja construir, através de pedidos e solicitações, uma cabana sem um proprietário patrocinador a ser destinada ao seu uso.

# pi-tv-bu-vb-ss6:35.3
source: So saṃghaṃ kuṭi­vatthu­o­loka­naṃ yācati.
pt: Ele solicita que a Sangha inspecione o local para a construção da cabana.

# pi-tv-bu-vb-ss6:35.4
source: Saṃgho itthannāmañca itthannāmañca bhikkhū sammannati itthannāmassa bhikkhuno kuṭivatthuṃ oloketuṃ.
pt: A Sangha nomeia tais e tais bhikkhus para a inspeção do local.

# pi-tv-bu-vb-ss6:35.5
source: Yassāyasmato khamati itthannāmassa ca itthannāmassa ca bhikkhūnaṃ sammuti itthannāmassa bhikkhuno kuṭivatthuṃ oloketuṃ, so tuṇhassa;
pt: Aqueles que aprovarem a nomeação de tais e tais bhikkhus para inspecionar o local para a construção da cabana devem permanecer em silêncio.

# pi-tv-bu-vb-ss6:35.6
source: yassa nakkhamati, so bhāseyya.
pt: Aqueles que não aprovarem devem dizê-lo.”

# pi-tv-bu-vb-ss6:36.1
source: Sammatā saṃghena itthannāmo ca itthannāmo ca bhikkhū itthannāmassa bhikkhuno kuṭivatthuṃ oloketuṃ.
pt: “Tais e tais bhikkhus foram nomeados pela Sangha para inspecionar o local para a construção da cabana de tal e tal bhikkhu.

# pi-tv-bu-vb-ss6:36.2
source: Khamati saṃghassa, tasmā tuṇhī,
pt: A Sangha aprova e portanto não se pronuncia.

# pi-tv-bu-vb-ss6:36.3
source: evametaṃ dhārayāmī’”ti.
pt: Assim me lembrarei.’”

# pi-tv-bu-vb-ss6:37.1
source: Tehi sammatehi bhikkhūhi tattha gantvā kuṭivatthu oloketabbaṃ, sārambhaṃ anārambhaṃ saparikkamanaṃ aparikkamanaṃ jānitabbaṃ.
pt: “Os bhikkhus nomeados devem ir até o local para a construção da cabana, inspeccioná-la, conferir se nenhum mal será feito e se há espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:37.2
source: Sace sārambhaṃ hoti aparikkamanaṃ, “mā idha karī”ti vattabbo.
pt: Se mal será feito ou se não há espaço suficiente ao seu redor, eles devem dizer: ‘Não construa aqui.’

# pi-tv-bu-vb-ss6:37.3
source: Sace anārambhaṃ hoti saparikkamanaṃ, saṃghassa ārocetabbaṃ—
pt: Se nenhum mal será feito e se houver espaço suficiente ao seu redor, eles devem informar a Sangha:

# pi-tv-bu-vb-ss6:37.4
source: “anārambhaṃ saparikkamanan”ti.
pt: ‘Nenhum mal será feito e há espaço suficiente ao seu redor.’

# pi-tv-bu-vb-ss6:37.5
source: Tena kuṭikārakena bhikkhunā saṃghaṃ upasaṅkamitvā ekaṃsaṃ uttarāsaṅgaṃ karitvā vuḍḍhānaṃ bhikkhūnaṃ pāde vanditvā ukkuṭikaṃ nisīditvā añjaliṃ paggahetvā evamassa vacanīyo—
pt: O bhikkhu que está construindo a cabana deverá então abordar a Sangha dos bhikkhus—colocando seu manto sobre um ombro, prestando homenagem aos pés dos bhikkhus sêniores—ajoelhar-se, levantar as mãos juntas em anjali, e dizer:

# pi-tv-bu-vb-ss6:37.6
source: “ahaṃ, bhante, saññācikāya kuṭiṃ kattukāmo assāmikaṃ attuddesaṃ.
pt: ‘Veneráveis, é meu desejo construir, através de pedidos e solicitações, uma cabana sem um proprietário patrocinador a ser destinada ao meu uso.

# pi-tv-bu-vb-ss6:37.7
source: Sohaṃ, bhante, saṃghaṃ kuṭi­vatthu­desanaṃ yācāmī”ti.
pt: Solicito que a Sangha aprove o local escolhido para a cabana.’

# pi-tv-bu-vb-ss6:37.8
source: Dutiyampi yācitabbā.
pt: Ele deverá fazer este pedido uma segunda

# pi-tv-bu-vb-ss6:37.9
source: Tatiyampi yācitabbā.
pt: e uma terceira vez.

# pi-tv-bu-vb-ss6:37.10
source: “Byattena bhikkhunā paṭibalena saṃgho ñāpetabbo—
pt: Um bhikkhu experiente e competente deve em seguida informar a Sangha:

# pi-tv-bu-vb-ss6:38.1
source: ‘Suṇātu me, bhante, saṃgho.
pt: “Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss6:38.2
source: Ayaṃ itthannāmo bhikkhu saññācikāya kuṭiṃ kattukāmo assāmikaṃ attuddesaṃ.
pt: Tal e tal bhikkhu deseja construir, através de pedidos e solicitações, uma cabana sem um proprietário patrocinador a ser destinada ao seu uso.

# pi-tv-bu-vb-ss6:38.3
source: So saṃghaṃ kuṭi­vatthu­desanaṃ yācati.
pt: Ele solicita que a Sangha aprove o local escolhido para a cabana.

# pi-tv-bu-vb-ss6:38.4
source: Yadi saṃghassa pattakallaṃ, saṃgho itthannāmassa bhikkhuno kuṭivatthuṃ deseyya.
pt: Se a Sangha achar conveniente a Sangha deve aprovar o local.

# pi-tv-bu-vb-ss6:38.5
source: Esā ñatti.
pt: Esta é a moção.

# pi-tv-bu-vb-ss6:39.1
source: Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss6:39.2
source: Ayaṃ itthannāmo bhikkhu saññācikāya kuṭiṃ kattukāmo assāmikaṃ attuddesaṃ.
pt: Tal e tal bhikkhu deseja construir, através de pedidos e solicitações, uma cabana sem um proprietário patrocinador a ser destinada ao seu uso.

# pi-tv-bu-vb-ss6:39.3
source: So saṃghaṃ kuṭi­vatthu­desanaṃ yācati.
pt: Ele solicita que a Sangha aprove o local escolhido para a cabana.

# pi-tv-bu-vb-ss6:39.4
source: Saṃgho itthannāmassa bhikkhuno kuṭivatthuṃ deseti.
pt: A Sangha aprova o local escolhido para a cabana de tal e tal bhikkhu.

# pi-tv-bu-vb-ss6:39.5
source: Yassāyasmato khamati itthannāmassa bhikkhuno kuṭivatthussa desanā, so tuṇhassa;
pt: Qualquer bhikkhu de acordo com a aprovação do local escolhido para a cabana deve permanecer em silêncio.

# pi-tv-bu-vb-ss6:39.6
source: yassa nakkhamati, so bhāseyya.
pt: Aqueles que não aprovarem devem dizê-lo.”

# pi-tv-bu-vb-ss6:40.1
source: Desitaṃ saṃghena itthannāmassa bhikkhuno kuṭivatthu.
pt: “O local escolhido para a cabana de tal e tal bhikkhu foi aprovado pela Sangha.

# pi-tv-bu-vb-ss6:40.2
source: Khamati saṃghassa, tasmā tuṇhī,
pt: A Sangha aprova e portanto não se pronuncia.

# pi-tv-bu-vb-ss6:40.3
source: evametaṃ dhārayāmī’”ti.
pt: Assim me lembrarei.’”

# pi-tv-bu-vb-ss6:41.1
source: Sārambhaṃ nāma
pt: Onde mal será feito:

# pi-tv-bu-vb-ss6:41.2
source: kipillikānaṃ vā āsayo hoti, upacikānaṃ vā āsayo hoti, undūrānaṃ vā āsayo hoti, ahīnaṃ vā āsayo hoti, vicchikānaṃ vā āsayo hoti, satapadīnaṃ vā āsayo hoti, hatthīnaṃ vā āsayo hoti, assānaṃ vā āsayo hoti, sīhānaṃ vā āsayo hoti, byagghānaṃ vā āsayo hoti, dīpīnaṃ vā āsayo hoti, acchānaṃ vā āsayo hoti, taracchānaṃ vā āsayo hoti,
pt: o local serve de morada para formigas, cupins, ratos, cobras, escorpiões, centopeias, elefantes, cavalos, leões, tigres, leopardos, ursos, ou hienas ou quaisquer outros animais;

# pi-tv-bu-vb-ss6:41.3
source: yesaṃ kesañci tiracchā­na­gatā­naṃ pāṇānaṃ āsayo hoti, pubbaṇ­ṇa­nissitaṃ vā hoti, aparaṇ­ṇa­nissitaṃ vā hoti, abbhā­ghāta­nissitaṃ vā hoti, āghāta­na­nissitaṃ vā hoti, susānanissitaṃ vā hoti, uyyānanissitaṃ vā hoti, rāja­vatthu­nissitaṃ vā hoti, hatthi­sālā­nissitaṃ vā hoti, assasā­lā­nissitaṃ vā hoti, bandha­nā­gāra­nissitaṃ vā hoti, pānāgā­ra­nissitaṃ vā hoti, sūnanissitaṃ vā hoti, racchānissitaṃ vā hoti, cac­cara­nissitaṃ vā hoti, sabhānissitaṃ vā hoti, ­saṃsa­ra­ṇa­nissitaṃ vā hoti.
pt: ou se encontra próxima de um campo de cereais, uma horta de legumes, um abatedouro, um local de execução, um cemitério, um parque, uma propriedade real, um estábulo para elefantes, um estábulo para cavalos, uma prisão, um bar, um matadouro, uma estrada, uma encruzilhada, um fórum ou um beco sem saída —

# pi-tv-bu-vb-ss6:41.4
source: Etaṃ sārambhaṃ nāma.
pt: a isto se denomina um local “onde mal será feito.”

# pi-tv-bu-vb-ss6:42.1
source: Aparikkamanaṃ nāma
pt: Não dispondo de espaço suficiente ao seu redor:

# pi-tv-bu-vb-ss6:42.2
source: na sakkā hoti yathāyuttena sakaṭena anuparigantuṃ samantā nisseṇiyā anuparigantuṃ.
pt: não é possível andar ao seu redor com um carrinho de mão ou com uma escada,

# pi-tv-bu-vb-ss6:42.3
source: Etaṃ aparikkamanaṃ nāma.
pt: a isto se refere a expressão “não dispondo de espaço suficiente ao seu redor.”

# pi-tv-bu-vb-ss6:43.1
source: Anārambhaṃ nāma
pt: Onde nenhum mal será feito:

# pi-tv-bu-vb-ss6:43.2
source: na kipillikānaṃ vā āsayo hoti, na upacikānaṃ vā āsayo hoti, na undūrānaṃ vā āsayo hoti, na ahīnaṃ vā āsayo hoti, na vicchikānaṃ vā āsayo hoti, na satapadīnaṃ vā āsayo hoti … pe …
pt: o local não serve de morada para formigas, cupins, ratos, cobras, escorpiões, centopeias, elefantes, cavalos, leões, tigres, leopardos, ursos, ou hienas ou quaisquer outros animais;

# pi-tv-bu-vb-ss6:43.3
source: na ­saṃsa­ra­ṇa­nissitaṃ vā hoti.
pt: nem tampouco se encontra próxima de um campo de cereais, uma horta de legumes, um abatedouro, um local de execução, um cemitério, um parque, uma propriedade real, um estábulo para elefantes, um estábulo para cavalos, uma prisão, um bar, um matadouro, uma estrada, uma encruzilhada, um fórum ou um beco sem saída—

# pi-tv-bu-vb-ss6:43.4
source: Etaṃ anārambhaṃ nāma.
pt: a isto se denomina um local “onde nenhum mal será feito.”

# pi-tv-bu-vb-ss6:44.1
source: Saparikkamanaṃ nāma
pt: Que dispõe de espaço suficiente ao seu redor:

# pi-tv-bu-vb-ss6:44.2
source: sakkā hoti yathāyuttena sakaṭena anuparigantuṃ, samantā nisseṇiyā anuparigantuṃ.
pt: é possível andar ao seu redor com um carrinho de mão ou com uma escada,

# pi-tv-bu-vb-ss6:44.3
source: Etaṃ saparikkamanaṃ nāma.
pt: a isto se refere a expressão “que dispõe de espaço suficiente ao seu redor.”

# pi-tv-bu-vb-ss6:45.1
source: Saññācikā nāma
pt: Através de pedidos e solicitações:

# pi-tv-bu-vb-ss6:45.2
source: sayaṃ yācitvā purisampi puri­sattha­ka­rampi … pe …
pt: ele pede e solicita que lhe seja cedido um homem, um servo, ou que seja dado um boi, um carro de mão, um enxó, um machado, uma machete, uma pá, um cinzel, uma trepadeira, um pé de bambu, grama muñja, grama babbaja, grama tiṇa,

# pi-tv-bu-vb-ss6:45.3
source: mattikampi.
pt: argila.

# pi-tv-bu-vb-ss6:46.1
source: Kuṭi nāma
pt: Uma cabana:

# pi-tv-bu-vb-ss6:46.2
source: ullittā vā hoti avalittā vā ullittāvalittā vā.
pt: um alojamento individual feito de pau-a-pique ou material equivalente ou similar, uma kuṭi.

# pi-tv-bu-vb-ss6:47.1
source: Kāreyyāti
pt: Construir:

# pi-tv-bu-vb-ss6:47.2
source: karoti vā kārāpeti vā.
pt: ergue ele mesmo ou consegue alguém que o faça.

# pi-tv-bu-vb-ss6:48.1
source: Bhikkhū vā anabhineyya, vatthudesanāya pamāṇaṃ vā atikkāmeyyāti
pt: Não obtendo de outros bhikkhus a aprovação para o seu lugar de construção, e excedendo os limite de tamanho:

# pi-tv-bu-vb-ss6:48.2
source: ñattidutiyena kammena kuṭivatthuṃ na desāpetvā,
pt: se o local escolhido para a cabana não foi aprovado através de um procedimento formal que envolve uma moção e três proclamações,

# pi-tv-bu-vb-ss6:48.3
source: āyāmato vā vitthārato vā antamaso kesag­gamattampi atikkāmetvā karoti vā kārāpeti vā,
pt: ou ele constrói uma cabana, ou consegue que alguém a construa para si, excedendo as dimensões permitidas, mesmo que por uma diferença equivalente à grossura de um fio de cabelo,

# pi-tv-bu-vb-ss6:48.4
source: payoge dukkaṭaṃ.
pt: ele comete uma ofensa dukkata, de transgressão, só pelo esforço da ação.

# pi-tv-bu-vb-ss6:48.5
source: Ekaṃ piṇḍaṃ anāgate āpatti thullaccayassa.
pt: Quando se falta apenas uma peça para completar a construção cabana, ele comete uma ofensa thullaccayya, uma ofensa grave.

# pi-tv-bu-vb-ss6:48.6
source: Tasmiṃ piṇḍe āgate āpatti saṃ­ghā­di­sesassa.
pt: Quando a última peça for concluída, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss6:49.1
source: Saṃghādisesoti
pt: Uma ofensa sanghadisesa, séria e que envolve a suspensão:

# pi-tv-bu-vb-ss6:49.2
source: … pe … tenapi vuccati “saṃghādiseso”ti.
pt: ... Desta forma, igualmente, isto é o que se entende por cometer uma ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss6:50.4
source: Bhikkhu kuṭiṃ karoti adesi­ta­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dvinnaṃ dukkaṭānaṃ.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-ss6:50.5
source: Bhikkhu kuṭiṃ karoti adesi­ta­vatthu­kaṃ sārambhaṃ saparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local não aprovado, onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:50.6
source: Bhikkhu kuṭiṃ karoti adesi­ta­vatthu­kaṃ anārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local não aprovado, onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve suspensão e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:50.7
source: Bhikkhu kuṭiṃ karoti adesi­ta­vatthu­kaṃ anārambhaṃ saparikkamanaṃ, āpatti saṃ­ghā­di­sesassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local não aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss6:51.1
source: Bhikkhu kuṭiṃ karoti desita­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ dukkaṭānaṃ.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-ss6:51.2
source: Bhikkhu kuṭiṃ karoti desita­vatthu­kaṃ sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local aprovado, onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:51.3
source: Bhikkhu kuṭiṃ karoti desita­vatthu­kaṃ anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local aprovado, onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:51.4
source: Bhikkhu kuṭiṃ karoti desita­vatthu­kaṃ anārambhaṃ saparikkamanaṃ, anāpatti.
pt: Se um bhikkhu constrói ele mesmo uma cabana num local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:52.1
source: Bhikkhu kuṭiṃ karoti pamā­ṇātik­kantaṃ sārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dvinnaṃ dukkaṭānaṃ.
pt: Se um bhikkhu constrói ele mesmo uma cabana que excede o limite de tamanho, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-ss6:52.2
source: Bhikkhu kuṭiṃ karoti pamā­ṇātik­kantaṃ sārambhaṃ saparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana que excede o limite de tamanho, onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:52.3
source: Bhikkhu kuṭiṃ karoti pamā­ṇātik­kantaṃ anārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana que excede o limite de tamanho, onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve suspensão e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:52.4
source: Bhikkhu kuṭiṃ karoti pamā­ṇātik­kantaṃ anārambhaṃ saparikkamanaṃ, āpatti saṃ­ghā­di­sesassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana que excede o limite de tamanho, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss6:53.1
source: Bhikkhu kuṭiṃ karoti pamāṇikaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ dukkaṭānaṃ.
pt: Se um bhikkhu constrói ele mesmo uma cabana que está dentro do limite de tamanho, mas é situada onde mal será feito e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-ss6:53.2
source: Bhikkhu kuṭiṃ karoti pamāṇikaṃ sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana que está dentro do limite de tamanho, onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:53.3
source: Bhikkhu kuṭiṃ karoti pamāṇikaṃ anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa.
pt: Se um bhikkhu constrói ele mesmo uma cabana que está dentro do limite de tamanho, onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão.
