Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss11.po
Languages: pt

# pi-tv-bu-vb-ss11:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-ss11:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-ss11:3.1
source: Saṃ­ghā­di­sesa­kaṇḍa
pt: Regras Saṅghādisesā

# pi-tv-bu-vb-ss11:4.1
source: Bhedā­nu­vatta­ka­sikkhā­pada
pt: 11: Apoio a um cisma na Sangha

# pi-tv-bu-vb-ss11:5.2
source: Tena samayena buddho bhagavā rājagahe viharati veḷuvane kalanda­ka­nivāpe.
pt: Em certa ocasião o Abençoado estava em Rajagaha no Bambual, no Santuário dos Esquilos.

# pi-tv-bu-vb-ss11:5.3
source: Tena kho pana samayena devadatto saṃghabhedāya parakkamati cakkabhedāya.
pt: Naquela ocasião, Devadatta tentava causar um cisma na Sangha, uma interrupção no ensinamento.

# pi-tv-bu-vb-ss11:5.4
source: Bhikkhū evamāhaṃsu—
pt: Diante daquilo os bhikkhus disseram entre si:

# pi-tv-bu-vb-ss11:5.5
source: “adhammavādī devadatto, avinayavādī devadatto.
pt: “Devadatta não fala em conformidade com o Ensinamento ou a Disciplina.

# pi-tv-bu-vb-ss11:5.6
source: Kathañhi nāma devadatto saṃghabhedāya parakkamissati cakkabhedāyā”ti.
pt: Como pode ele tentar causar um cisma na Sangha?”

# pi-tv-bu-vb-ss11:5.7
source: Evaṃ vutte, kokāliko kaṭa­modaka­tissako khaṇḍadeviyā putto samuddadatto te bhikkhū etadavocuṃ—
pt: E então, Kokālika, Kaṭamodakatissaka, Khaṇḍadeviyā-putta e Samuddadatta disseram para aqueles bhikkhus:

# pi-tv-bu-vb-ss11:5.8
source: “māyasmanto evaṃ avacuttha.
pt: “Veneráveis, não digam isso.

# pi-tv-bu-vb-ss11:5.9
source: Dhammavādī devadatto, vinayavādī devadatto.
pt: Devadatta fala em conformidade com o Ensinamento e a Disciplina.

# pi-tv-bu-vb-ss11:5.10
source: Amhākañca devadatto chandañca ruciñca ādāya voharati jānāti no bhāsati amhākampetaṃ khamatī”ti.
pt: E ele fala com nosso consentimento e aprovação. Ele nos conhece e fala por nós, e nós concordamos com isso.”

# pi-tv-bu-vb-ss11:5.11
source: Ye te bhikkhū appicchā … pe …
pt: Os bhikkhus de poucos desejos …

# pi-tv-bu-vb-ss11:5.12
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram:

# pi-tv-bu-vb-ss11:5.13
source: “kathañhi nāma bhikkhū devadattassa saṃghabhedāya parakka­man­tassa anuvattakā bhavissanti vaggavādakā”ti.
pt: “Como podem estes bhikkhus apoiar a tentativa de Devadatta de causar um cisma na Sangha?”

# pi-tv-bu-vb-ss11:6.1
source: Atha kho te bhikkhū te anuvattake bhikkhū aneka­pariyā­yena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Eles então informaram o Abençoado …

# pi-tv-bu-vb-ss11:6.2
source: “saccaṃ kira, bhikkhave, bhikkhū devadattassa saṃghabhedāya parakka­man­tassa anuvattakā honti vaggavādakā”ti?
pt: e ele os questionou: “É verdade, bhikkhus, que alguns bhikkhus apoiam a tentativa de Devadatta de causar um cisma na Sangha?”

# pi-tv-bu-vb-ss11:6.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-ss11:6.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os criticou: “…

# pi-tv-bu-vb-ss11:6.5
source: kathañhi nāma te, bhikkhave, moghapurisā devadattassa saṃghabhedāya parakka­man­tassa anuvattakā bhavissanti vaggavādakā.
pt: como podem estes bhikkhus apoiarem a tentativa de Devadatta de causar um cisma na Sangha?

# pi-tv-bu-vb-ss11:6.6
source: Netaṃ, bhikkhave, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-ss11:6.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-ss11:7.2
source: “Tasseva kho pana bhikkhussa bhikkhū honti anuvattakā vaggavādakā eko vā dve vā tayo vā.
pt: “Se o primeiro bhikkhu tiver um, dois ou três bhikkhus que o defendam e apoiem,

# pi-tv-bu-vb-ss11:7.3
source: Te evaṃ vadeyyuṃ—
pt: dizendo:

# pi-tv-bu-vb-ss11:7.4
source: ‘māyasmanto etaṃ bhikkhuṃ kiñci avacuttha.
pt: ‘Veneráveis, repreendam este bhikkhu.

# pi-tv-bu-vb-ss11:7.5
source: Dhammavādī ceso bhikkhu, vinayavādī ceso bhikkhu.
pt: Ele fala em conformidade com o Ensinamento e a Disciplina.

# pi-tv-bu-vb-ss11:7.6
source: Amhākañceso bhikkhu chandañca ruciñca ādāya voharati jānāti no bhāsati amhākampetaṃ khamatī’ti,
pt: E ele fala com nosso consentimento e aprovação.Ele nos conhece e fala por nós, e nós concordamos com isso.’

# pi-tv-bu-vb-ss11:7.7
source: te bhikkhū bhikkhūhi evamassu vacanīyā—
pt: Estes bhikkhus devem ser assim abordados:

# pi-tv-bu-vb-ss11:7.8
source: ‘māyasmanto evaṃ avacuttha,
pt: ‘Veneráveis, não digam tal coisa.

# pi-tv-bu-vb-ss11:7.9
source: na ceso bhikkhu dhammavādī, na ceso bhikkhu vinayavādī,
pt: Este bhikkhu não fala em conformidade com o Ensinamento e a Disciplina.

# pi-tv-bu-vb-ss11:7.10
source: ­mā­yasman­tānampi saṃghabhedo ruccittha,
pt: Não apoiem um cisma na Sangha.

# pi-tv-bu-vb-ss11:7.11
source: ­same­tā­yasman­tānaṃ saṃghena,
pt: Reconciliem-se com a Sangha,

# pi-tv-bu-vb-ss11:7.12
source: ­samaggo hi saṃgho sammodamāno avivadamāno ekuddeso phāsu viharatī’ti.
pt: pois uma Sangha unida—em concórdia, harmonia; sem disputas, com uma única recitação—vive em conforto.’

# pi-tv-bu-vb-ss11:7.13
source: Evañca te bhikkhū bhikkhūhi vuccamānā tatheva paggaṇheyyuṃ, te bhikkhū bhikkhūhi yāvatatiyaṃ sama­nubhā­si­tabbā tassa paṭinissaggāya.
pt: Se após isto tais bhikkhus continuam como antes, os bhikkhus devem repreendê-los formalmente três vezes.

# pi-tv-bu-vb-ss11:7.14
source: Yāvatatiyañce sama­nubhā­si­yamānā taṃ paṭi­nissaj­jey­yuṃ, iccetaṃ kusalaṃ,
pt: Se eles deixam de apoiar o cisma, isso é bom.

# pi-tv-bu-vb-ss11:7.15
source: no ce paṭi­nissaj­jey­yuṃ, saṃghādiseso”ti.
pt: Se eles persistem, eles cometem uma ofensa sanghadisesa.”

# pi-tv-bu-vb-ss11:8.2
source: Tasseva kho panāti
pt: O primeiro bhikkhu:

# pi-tv-bu-vb-ss11:8.3
source: tassa saṃgha­bheda­kassa bhikkhuno.
pt: o bhikkhu que tenta causar cisma na Sangha.

# pi-tv-bu-vb-ss11:9.1
source: Bhikkhū hontīti
pt: Se tiver […] bhikkhus:

# pi-tv-bu-vb-ss11:9.2
source: aññe bhikkhū honti.
pt: ele tem apoio de outros bhikkhus.

# pi-tv-bu-vb-ss11:10.1
source: Anuvattakāti
pt: Defendem:

# pi-tv-bu-vb-ss11:10.2
source: yaṃdiṭṭhiko so hoti yaṃkhantiko yaṃruciko tepi taṃdiṭṭhikā honti taṃkhantikā taṃrucikā.
pt: eles compartilham e se inclinam pelo mesmo ponto de vista e crença.

# pi-tv-bu-vb-ss11:11.1
source: Vaggavādakāti
pt: Apoiam:

# pi-tv-bu-vb-ss11:11.2
source: tassa vaṇṇāya pakkhāya ṭhitā honti.
pt: eles agem de acordo com o primeiro bhikkhu, eles fazem parte do seu grupo.

# pi-tv-bu-vb-ss11:12.1
source: Eko vā dve vā tayo vāti
pt: Um, dois ou três:

# pi-tv-bu-vb-ss11:12.2
source: eko vā hoti dve vā tayo vā.
pt: como um grupo

# pi-tv-bu-vb-ss11:12.3
source: Te evaṃ vadeyyuṃ—
pt: eles dizem:

# pi-tv-bu-vb-ss11:12.4
source: “māyasmanto etaṃ bhikkhuṃ kiñci avacuttha,
pt: “Veneráveis, não repreendam este bhikkhu.

# pi-tv-bu-vb-ss11:12.5
source: dhammavādī ceso bhikkhu, vinayavādī ceso bhikkhu,
pt: Ele fala em conformidade com o Ensinamento e a Disciplina.

# pi-tv-bu-vb-ss11:12.6
source: amhākañceso bhikkhu chandañca ruciñca ādāya voharati jānāti no bhāsati amhākampetaṃ khamatī”ti.
pt: E ele fala com nosso consentimento e aprovação. Ele nos conhece e fala por nós, e nós concordamos com isso.”

# pi-tv-bu-vb-ss11:13.1
source: Te bhikkhūti
pt: Estes bhikkhus:

# pi-tv-bu-vb-ss11:13.2
source: ye te anuvattakā bhikkhū.
pt: os bhikkhus que apoiam o cisma.

# pi-tv-bu-vb-ss11:14.1
source: Bhikkhūhīti
pt: Os bhikkhus:

# pi-tv-bu-vb-ss11:14.2
source: aññehi bhikkhūhi.
pt: Se os bhikkhus

# pi-tv-bu-vb-ss11:15.1
source: Ye passanti ye suṇanti tehi vattabbā—
pt: virem ou ouvirem falar sobre a questão eles devem dizer para os bhikkhus que apoiam o cisma,

# pi-tv-bu-vb-ss11:15.2
source: “māyasmanto evaṃ avacuttha.
pt: “Veneráveis, não digam tal coisa.

# pi-tv-bu-vb-ss11:15.3
source: Na ceso bhikkhu dhammavādī, na ceso bhikkhu vinayavādī.
pt: Este bhikkhu não fala em conformidade com o Ensinamento e a Disciplina.

# pi-tv-bu-vb-ss11:15.4
source: ­Mā­yasman­tānampi saṃghabhedo ruccittha.
pt: Não apoiem um cisma na Sangha.

# pi-tv-bu-vb-ss11:15.5
source: Same­tā­yasman­tānaṃ saṃghena.
pt: Reconciliem-se com a Sangha,

# pi-tv-bu-vb-ss11:15.6
source: Samaggo hi saṃgho sammodamāno avivadamāno ekuddeso phāsu viharatī”ti.
pt: pois uma Sangha unida—em concórdia, harmonia; sem disputas, com uma única recitação—vive em conforto.”

# pi-tv-bu-vb-ss11:15.7
source: Dutiyampi vattabbā.
pt: E devem dizer isto uma segunda

# pi-tv-bu-vb-ss11:15.8
source: Tatiyampi vattabbā.
pt: e uma terceira vez.

# pi-tv-bu-vb-ss11:15.9
source: Sace paṭi­nissaj­janti, iccetaṃ kusalaṃ;
pt: Se eles deixam de apoiar o cisma, isso é bom.

# pi-tv-bu-vb-ss11:15.10
source: no ce paṭi­nissaj­janti, āpatti dukkaṭassa.
pt: Se eles não deixam de apoiar o cisma, eles cometem uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss11:15.11
source: Sutvā na vadanti, āpatti dukkaṭassa.
pt: Aqueles bhikkhus que ouvirem falar sobre a questão e nada disserem cometem também uma ofensa dukkata.

# pi-tv-bu-vb-ss11:15.12
source: Te bhikkhū saṃgha­majjhampi ākaḍḍhitvā vattabbā—
pt: Estes bhikkhus, mesmo que tenham de ser arrastados para o meio da Sangha, devem ser assim abordados:

# pi-tv-bu-vb-ss11:15.13
source: “māyasmanto evaṃ avacuttha.
pt: “Veneráveis, não digam tal coisa.

# pi-tv-bu-vb-ss11:15.14
source: Na ceso bhikkhu dhammavādī, na ceso bhikkhu vinayavādī.
pt: Este bhikkhu não fala em conformidade com o Ensinamento e a Disciplina.

# pi-tv-bu-vb-ss11:15.15
source: ­Mā­yasman­tānampi saṃghabhedo ruccittha.
pt: Não apoiem um cisma na Sangha.

# pi-tv-bu-vb-ss11:15.16
source: Same­tā­yasman­tānaṃ saṃghena.
pt: Reconciliem-se com a Sangha,

# pi-tv-bu-vb-ss11:15.17
source: Samaggo hi saṃgho sammodamāno avivadamāno ekuddeso phāsu viharatī”ti.
pt: pois uma Sangha unida—em concórdia, harmonia; sem disputas, com uma única recitação—vive em conforto.”

# pi-tv-bu-vb-ss11:15.18
source: Dutiyampi vattabbā.
pt: E devem dizer isto uma segunda

# pi-tv-bu-vb-ss11:15.19
source: Tatiyampi vattabbā.
pt: e uma terceira vez.

# pi-tv-bu-vb-ss11:15.20
source: Sace paṭi­nissaj­janti, iccetaṃ kusalaṃ;
pt: Se eles deixam de apoiar o cisma, isso é bom.

# pi-tv-bu-vb-ss11:15.21
source: no ce paṭi­nissaj­janti, āpatti dukkaṭassa.
pt: Se eles não deixam de apoiar o cisma, eles cometem uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss11:15.22
source: Te bhikkhū sama­nubhā­si­tabbā.
pt: Devem ser assim ser abordados:

# pi-tv-bu-vb-ss11:15.23
source: “Evañca pana, bhikkhave, sama­nubhā­si­tabbā.
pt: “E, bhikkhus, eles devem ser repreendidos de acordo com o seguinte processo:”

# pi-tv-bu-vb-ss11:15.24
source: Byattena bhikkhunā paṭibalena saṃgho ñāpetabbo—
pt: Um bhikkhu experiente e competente deve informar a Sangha:

# pi-tv-bu-vb-ss11:16.1
source: ‘Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss11:16.2
source: Itthannāmo ca itthanāmo ca bhikkhū itthannāmassa bhikkhuno saṃghabhedāya parakka­man­tassa anuvattakā vaggavādakā.
pt: Tais e tais bhikkhus defendem e apoiam tal e tal bhikkhu na sua tentativa de causar um cisma na Sangha.

# pi-tv-bu-vb-ss11:16.3
source: Te taṃ vatthuṃ na paṭi­nissaj­janti.
pt: Eles não deixam de apoiar o cisma.

# pi-tv-bu-vb-ss11:16.4
source: Yadi saṃghassa pattakallaṃ, saṃgho itthannāmañca itthannāmañca bhikkhū samanubhāseyya tassa vatthussa paṭinissaggāya.
pt: Se conveniente para a Sangha, esta deve advertê-los a não prosseguir.

# pi-tv-bu-vb-ss11:16.5
source: Esā ñatti.
pt: Esta é a moção.’

# pi-tv-bu-vb-ss11:17.1
source: Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss11:17.2
source: Itthannāmo ca itthannāmo ca bhikkhū itthannāmassa bhikkhuno saṃghabhedāya parakka­man­tassa anuvattakā vaggavādakā.
pt: Tais e tais bhikkhus defendem e apoiam tal e tal bhikkhu na sua tentativa de causar um cisma na Sangha.

# pi-tv-bu-vb-ss11:17.3
source: Te taṃ vatthuṃ na paṭi­nissaj­janti.
pt: Eles não deixam de apoiar o cisma.

# pi-tv-bu-vb-ss11:17.4
source: Saṃgho itthannāmañca itthannāmañca bhikkhū samanubhāsati tassa vatthussa paṭinissaggāya.
pt: A Sangha os adverte a não prosseguir.

# pi-tv-bu-vb-ss11:17.5
source: Yassāyasmato khamati itthannāmassa ca itthannāmassa ca bhikkhūnaṃ samanubhāsanā tassa vatthussa paṭinissaggāya, so tuṇhassa;
pt: Aqueles que aprovarem advertê-los a não prosseguir devem permanecer em silêncio.

# pi-tv-bu-vb-ss11:17.6
source: yassa nakkhamati, so bhāseyya.
pt: Aqueles que não aprovarem devem dizê-lo.”

# pi-tv-bu-vb-ss11:18.1
source: Dutiyampi etamatthaṃ vadāmi … pe …
pt: “‘Uma segunda vez …

# pi-tv-bu-vb-ss11:18.2
source: tatiyampi etamatthaṃ vadāmi—
pt: Uma terceira vez eu lhes falo sobre este assunto:

# pi-tv-bu-vb-ss11:18.3
source: suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-ss11:18.4
source: Itthannāmo ca itthannāmo ca bhikkhū itthannāmassa bhikkhuno saṃghabhedāya parakka­man­tassa anuvattakā vaggavādakā.
pt: Tais e tais bhikkhus defendem e apoiam tal e tal bhikkhu na sua tentativa de causar um cisma na Sangha.

# pi-tv-bu-vb-ss11:18.5
source: Te taṃ vatthuṃ na paṭi­nissaj­janti.
pt: Eles não deixam de apoiar o cisma.

# pi-tv-bu-vb-ss11:18.6
source: Saṃgho itthannāmañca itthannāmañca bhikkhū samanubhāsati tassa vatthussa paṭinissaggāya.
pt: A Sangha os adverte a não prosseguir.

# pi-tv-bu-vb-ss11:18.7
source: Yassāyasmato khamati itthannāmassa ca itthannāmassa ca bhikkhūnaṃ samanubhāsanā tassa vatthussa paṭinissaggāya, so tuṇhassa;
pt: Aqueles que aprovarem advertê-los a não prosseguir devem permanecer em silêncio.

# pi-tv-bu-vb-ss11:18.8
source: yassa nakkhamati, so bhāseyya.
pt: Aqueles que não aprovarem devem dizê-lo.”

# pi-tv-bu-vb-ss11:19.1
source: Samanubhaṭṭhā saṃghena itthannāmo ca itthannāmo ca bhikkhū tassa vatthussa paṭinissaggāya.
pt: “‘Tais e tais bhikkhus foram advertidos pela Sangha a não prosseguir defendendo e apoiando tal e tal bhikkhu na sua tentativa de causar um cisma na Sangha.

# pi-tv-bu-vb-ss11:19.2
source: Khamati saṃghassa, tasmā tuṇhī,
pt: A Sangha aprova e portanto não se pronuncia.

# pi-tv-bu-vb-ss11:19.3
source: evametaṃ dhārayāmī’”ti.
pt: Assim me lembrarei.’”

# pi-tv-bu-vb-ss11:20.1
source: Ñattiyā dukkaṭaṃ,
pt: Se os bhikkus não abandonam tal posição após a moção, eles cometem uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss11:20.2
source: dvīhi kammavācāhi thullaccayā,
pt: Após cada uma das duas proclamações, eles cometem uma ofensa thullaccaya, uma ofensa grave.

# pi-tv-bu-vb-ss11:20.3
source: kamma­vācā­pari­yosāne āpatti saṃ­ghā­di­sesassa.
pt: Terminada a última proclamação, eles cometem uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss11:20.4
source: Saṃghādisesaṃ ajjhā­pajjan­tānaṃ ñattiyā dukkaṭaṃ, dvīhi kammavācāhi thullaccayā paṭippas­sam­bhanti.
pt: Tendo cometido a ofensa sanghadisesa, ambas as ofensas dukkata e thullaccaya são anuladas.

# pi-tv-bu-vb-ss11:20.5
source: Dve tayo ekato sama­nubhā­si­tabbā, taduttari na sama­nubhā­si­tabbā.
pt: Dois ou três bhikkhus podem ser advertidos ao mesmo tempo, mas não mais que isso.

# pi-tv-bu-vb-ss11:21.1
source: Saṃghādisesoti
pt: Uma ofensa sanghadisesa, séria e que envolve a suspensão:

# pi-tv-bu-vb-ss11:21.2
source: … pe … tenapi vuccati “saṃghādiseso”ti.
pt: ... Desta forma, igualmente, isto é o que se entende por cometer uma ofensa sanghadisesa, séria e que envolve a suspensão”.

# pi-tv-bu-vb-ss11:22.2
source: Dhammakamme dhamma­kamma­saññī na paṭi­nissaj­janti, āpatti saṃ­ghā­di­sesassa.
pt: Se o procedimento for legítimo, eles o percebem como sendo legítimo, mas eles não deixam de apoiar o cisma, eles cometem uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss11:23.1
source: Dhammakamme vematikā na paṭi­nissaj­janti, āpatti saṃ­ghā­di­sesassa.
pt: Se o procedimento for legítimo, eles não tem certeza sobre sua legitimidade, e eles não deixam de apoiar o cisma, eles cometem uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss11:24.1
source: Dhammakamme adhamma­kamma­saññī na paṭi­nissaj­janti, āpatti saṃ­ghā­di­sesassa.
pt: Se o procedimento for legítimo, eles o percebem como sendo ilegítimo, e eles não deixam de apoiar o cisma, eles cometem uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss11:25.1
source: Adhammakamme dhamma­kamma­saññī, āpatti dukkaṭassa.
pt: Se o procedimento for ilegítimo, mas eles o percebem como legítimo, eles cometem uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss11:26.1
source: Adhammakamme vematikā, āpatti dukkaṭassa.
pt: Se o procedimento for ilegítimo, eles não tem certeza sobre sua legitimidade, eles cometem uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss11:27.1
source: Adhammakamme adhamma­kamma­saññī, āpatti dukkaṭassa.
pt: Se o procedimento for ilegítimo, eles o percebem como sendo ilegítimo, eles cometem uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss11:28.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-ss11:28.3
source: asama­nu­bhāsan­tā­naṃ,
pt: ele não é advertido;

# pi-tv-bu-vb-ss11:28.4
source: paṭi­nissaj­jan­tānaṃ,
pt: se ele abandona sua tentativa;

# pi-tv-bu-vb-ss11:28.5
source: ummattakānaṃ,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-ss11:28.6
source: khittacittānaṃ,
pt: o indivíduo se encontra desequilibrado;

# pi-tv-bu-vb-ss11:28.7
source: vedanāṭṭānaṃ,
pt: o indivíduo se encontra tomado pela dor;

# pi-tv-bu-vb-ss11:28.8
source: ādi­kammi­kā­nanti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-ss11:29.1
source: Bhedā­nu­vatta­ka­sikkhā­padaṃ niṭṭhitaṃ ekādasamaṃ.
pt: A décima primeira regra de treinamento sanghadisesa—sobre apoiar um cisma na Sangha—se encerra aqui.
