Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss7.po
Languages: pt

# pi-tv-bu-vb-ss7:33.7
source: anārambhaṃ saparikkamanaṃ, āpatti saṃ­ghā­di­sesassa.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss7:34.1
source: Bhikkhu samādisati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss7:34.2
source: “vihāraṃ me karothā”ti.
pt: para lhe construir uma morada.

# pi-tv-bu-vb-ss7:34.3
source: Tassa vihāraṃ karonti desita­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a morada é construída num local aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:34.4
source: sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:34.5
source: anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:34.6
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss7:35.2
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss7:35.3
source: “vihāraṃ me karothā”ti.
pt: para lhe construir uma morada e depois se afasta,

# pi-tv-bu-vb-ss7:35.4
source: Na ca samādisati—
pt: sem instruir que

# pi-tv-bu-vb-ss7:35.5
source: “desitavatthuko ca hotu anārambho ca saparikkamano cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss7:35.6
source: Tassa vihāraṃ karonti adesi­ta­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a morada é construída num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:35.7
source: sārambhaṃ saparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:35.8
source: anārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:35.9
source: anārambhaṃ saparikkamanaṃ, āpatti saṃ­ghā­di­sesassa.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss7:36.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss7:36.2
source: “vihāraṃ me karothā”ti.
pt: para lhe construir uma morada e depois se afasta,

# pi-tv-bu-vb-ss7:36.3
source: Na ca samādisati—
pt: sem instruir que

# pi-tv-bu-vb-ss7:36.4
source: “desitavatthuko ca hotu anārambho ca saparikkamano cā”ti.
pt: que esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss7:36.5
source: Tassa vihāraṃ karonti desita­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a morada é construída num local aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, ele comete duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:36.6
source: sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:36.7
source: anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:36.8
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss7:37.2
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss7:37.3
source: “vihāraṃ me karothā”ti.
pt: para lhe construir uma morada e depois se afasta,

# pi-tv-bu-vb-ss7:37.4
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss7:37.5
source: “desitavatthuko ca hotu anārambho ca saparikkamano cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor,

# pi-tv-bu-vb-ss7:37.6
source: Tassa vihāraṃ karonti adesi­ta­vatthu­kaṃ sārambhaṃ aparikkamanaṃ.
pt: mas esta é construída num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss7:37.7
source: So suṇāti—“vihāro kira me kayirati adesi­ta­vatthuko sārambho aparikkamano”ti.
pt: Se isto chega ao conhecimento do bhikkhu,

# pi-tv-bu-vb-ss7:37.8
source: Tena bhikkhunā sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem,

# pi-tv-bu-vb-ss7:37.9
source: “desitavatthuko ca hotu anārambho ca saparikkamano cā”ti … pe …
pt: e ele deve instruir que esta seja construída num local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor ...

# pi-tv-bu-vb-ss7:37.10
source: “desitavatthuko ca hotu anārambho cā”ti … pe …
pt: num local aprovado, e onde nenhum mal será feito. …

# pi-tv-bu-vb-ss7:37.11
source: “desitavatthuko ca hotu saparikkamano cā”ti … pe …
pt: num local aprovado, e dispondo de espaço suficiente ao seu redor. …

# pi-tv-bu-vb-ss7:37.12
source: “desitavatthuko hotū”ti.
pt: num local aprovado.

# pi-tv-bu-vb-ss7:37.13
source: No ce sāmaṃ vā gaccheyya dūtaṃ vā pahiṇeyya, āpatti dukkaṭassa.
pt: Se ele não vai ou nem mesmo envia uma mensagem, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss7:38.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss7:38.2
source: “vihāraṃ me karothā”ti.
pt: para lhe construir uma morada e depois se afasta.

# pi-tv-bu-vb-ss7:38.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss7:38.4
source: “desitavatthuko ca hotu anārambho ca saparikkamano cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor,

# pi-tv-bu-vb-ss7:38.5
source: Tassa vihāraṃ karonti desita­vatthu­kaṃ sārambhaṃ aparikkamanaṃ.
pt: mas esta é construída num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss7:38.6
source: So suṇāti—“vihāro kira me kayirati desitavatthuko sārambho aparikkamano”ti.
pt: Se isto chega ao conhecimento do bhikkhu,

# pi-tv-bu-vb-ss7:38.7
source: Tena bhikkhunā sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem,

# pi-tv-bu-vb-ss7:38.8
source: “anārambho ca hotu saparikkamano cā”ti … pe …
pt: e ele deve instruir que esta seja construída num local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor. … Este parágrafo é expandido como no Bu-Ss.6.3.9. …

# pi-tv-bu-vb-ss7:38.9
source: “anārambho hotū”ti.
pt: onde nenhum mal será feito. …

# pi-tv-bu-vb-ss7:38.10
source: “Saparikkamano hotū”ti,
pt: dispondo de espaço suficiente ao seu redor. …

# pi-tv-bu-vb-ss7:38.11
source: anāpatti.
pt: não há ofensa.

# pi-tv-bu-vb-ss7:39.2
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss7:39.3
source: “vihāraṃ me karothā”ti.
pt: para lhe construir uma morada e depois se afasta.

# pi-tv-bu-vb-ss7:39.4
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss7:39.5
source: “desitavatthuko ca hotu anārambho ca saparikkamano cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor,

# pi-tv-bu-vb-ss7:39.6
source: Tassa vihāraṃ karonti adesi­ta­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ tiṇṇaṃ dukkaṭānaṃ … pe …
pt: Se a morada é construída num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, os construtores cometem três ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:39.7
source: sārambhaṃ saparikkamanaṃ, āpatti kārukānaṃ dvinnaṃ dukkaṭānaṃ … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, os construtores cometem duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:39.8
source: anārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ dvinnaṃ dukkaṭānaṃ … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:39.9
source: anārambhaṃ saparikkamanaṃ, āpatti kārukānaṃ dukkaṭassa.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss7:40.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss7:40.2
source: “vihāraṃ me karothā”ti.
pt: para lhe construir uma morada e depois se afasta.

# pi-tv-bu-vb-ss7:40.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss7:40.4
source: “desitavatthuko ca hotu anārambho ca saparikkamano cā”ti.
pt: que esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss7:40.5
source: Tassa vihāraṃ karonti desita­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a morada é construída num local aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, os construtores cometem duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:40.6
source: sārambhaṃ saparikkamanaṃ, āpatti kārukānaṃ dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:40.7
source: anārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:40.8
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss7:41.2
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss7:41.3
source: “vihāraṃ me karothā”ti.
pt: para lhe construir uma morada e depois se afasta.

# pi-tv-bu-vb-ss7:41.4
source: Tassa vihāraṃ karonti adesi­ta­vatthu­kaṃ sārambhaṃ aparikkamanaṃ.
pt: Ela é construída num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss7:41.5
source: So ce vippakate āgacchati, tena bhikkhunā so vihāro aññassa vā dātabbo bhinditvā vā puna kātabbo.
pt: Se a morada se encontra inacabada quando do seu retorno, esta deve ser dada para outrem, ou deve ser demolida e reconstruída.

# pi-tv-bu-vb-ss7:41.6
source: No ce aññassa vā dadeyya bhinditvā vā puna kāreyya, āpatti saṃghādisesena dvinnaṃ dukkaṭānaṃ … pe …
pt: Se ele não dá a morada para outra pessoa, ou não a demole e reconstrói, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:41.7
source: sārambhaṃ saparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:41.8
source: anārambhaṃ aparikkamanaṃ, āpatti saṃghādisesena dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:41.9
source: anārambhaṃ saparikkamanaṃ, āpatti saṃ­ghā­di­sesassa.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss7:42.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss7:42.2
source: “vihāraṃ me karothā”ti.
pt: para lhe construir uma morada e depois se afasta.

# pi-tv-bu-vb-ss7:42.3
source: Tassa vihāraṃ karonti desita­vatthu­kaṃ sārambhaṃ aparikkamanaṃ.
pt: Ela é construída num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss7:42.4
source: So ce vippakate āgacchati, tena bhikkhunā so vihāro aññassa vā dātabbo bhinditvā vā puna kātabbo.
pt: Se a morada se encontra inacabada quando do seu retorno, esta deve ser dada para outrem, ou deve ser demolida e reconstruída.

# pi-tv-bu-vb-ss7:42.5
source: No ce aññassa vā dadeyya bhinditvā vā puna kāreyya, āpatti dvinnaṃ dukkaṭānaṃ … pe …
pt: Se ele não dá a morada para outra pessoa, ou não a demole e reconstrói, ele comete duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:42.6
source: sārambhaṃ saparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:42.7
source: anārambhaṃ aparikkamanaṃ, āpatti dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, ele comete uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss7:42.8
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss7:43.2
source: Attanā vippakataṃ attanā pariyosāpeti, āpatti saṃ­ghā­di­sesassa.
pt: Se ele terminar o que ele mesmo começou (não atendendo quaisquer ou todos os requisitos acima descritos), ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss7:44.1
source: Attanā vippakataṃ parehi pariyosāpeti, āpatti saṃ­ghā­di­sesassa.
pt: Se ele conseguir outro para terminar o que ele mesmo começou (não atendendo quaisquer ou todos os requisitos acima descritos), ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss7:45.1
source: Parehi vippakataṃ attanā pariyosāpeti, āpatti saṃ­ghā­di­sesassa.
pt: Se ele termina o que foi começado por outros (não atendendo quaisquer ou todos os requisitos acima descritos), ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss7:46.1
source: Parehi vippakataṃ parehi pariyosāpeti, āpatti saṃ­ghā­di­sesassa.
pt: Se ele conseguir outro para terminar o que foi começado por outros (não atendendo quaisquer ou todos os requisitos acima descritos), ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão.

# pi-tv-bu-vb-ss7:47.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-ss7:47.3
source: leṇe guhāya tiṇakuṭikāya
pt: se constrói um abrigo situado numa saliência duma rocha; se constrói uma morada numa caverna; se constrói uma morada de palha;

# pi-tv-bu-vb-ss7:47.4
source: aññassatthāya vāsāgāraṃ ṭhapetvā
pt: se constrói para um terceiro;

# pi-tv-bu-vb-ss7:47.5
source: sabbattha.
pt: se constrói algo além de uma habitação;

# pi-tv-bu-vb-ss7:47.6
source: Anāpatti ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-ss7:47.7
source: ādi­kammi­kas­sāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-ss7:48.1
source: Vihāra­kāra­sikkhā­padaṃ niṭṭhitaṃ sattamaṃ.
pt: A sétima regra de treinamento sanghadisesa, sobre a construção de moradas, se encerra aqui.
