Repository: sc-translatatron/translation
Catalog: pi-*/*/ss/pi-tv-bu-vb-ss6.po
Languages: pt

# pi-tv-bu-vb-ss6:70.9
source: No ce sāmaṃ vā gaccheyya dūtaṃ vā pahiṇeyya, āpatti dukkaṭassa.
pt: Se ele não vai ou nem mesmo envia uma mensagem, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:71.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:71.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:71.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:71.4
source: “desitavatthukā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor,

# pi-tv-bu-vb-ss6:71.5
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ anārambhaṃ saparikkamanaṃ.
pt: mas esta é construída num local não aprovado, onde nenhum mal será feito, mas dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:71.6
source: So suṇāti—“kuṭi kira me kayirati adesi­ta­vatthukā anārambhā saparikkamanā”ti.
pt: Se isto chega ao conhecimento do bhikkhu,

# pi-tv-bu-vb-ss6:71.7
source: Tena bhikkhunā sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem,

# pi-tv-bu-vb-ss6:71.8
source: “desitavatthukā hotū”ti.
pt: e ele deve instruir que esta seja construída num local aprovado.

# pi-tv-bu-vb-ss6:71.9
source: No ce sāmaṃ vā gaccheyya dūtaṃ vā pahiṇeyya, āpatti dukkaṭassa.
pt: Se ele não vai ou nem mesmo envia uma mensagem, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:72.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:72.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:72.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:72.4
source: “desitavatthukā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:72.5
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ sārambhaṃ aparikkamanaṃ.
pt: mas esta é construída num local aprovado, mas onde mal será feito, e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:72.6
source: So suṇāti—“kuṭi kira me kayirati desitavatthukā sārambhā aparikkamanā”ti.
pt: Se isto chega ao conhecimento do bhikkhu,

# pi-tv-bu-vb-ss6:72.7
source: Tena bhikkhunā sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem,

# pi-tv-bu-vb-ss6:72.8
source: “anārambhā ca hotu saparikkamanā cā”ti.
pt: e ele deve instruir que esta seja construída um onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:72.9
source: No ce sāmaṃ vā gaccheyya dūtaṃ vā pahiṇeyya, āpatti dukkaṭassa.
pt: Se ele não vai ou nem mesmo envia uma mensagem, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:73.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:73.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:73.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:73.4
source: “desitavatthukā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor,

# pi-tv-bu-vb-ss6:73.5
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ sārambhaṃ saparikkamanaṃ.
pt: mas esta é construída num local aprovado, dispondo de espaço suficiente ao seu redor, mas onde mal será feito.

# pi-tv-bu-vb-ss6:73.6
source: So suṇāti—“kuṭi kira me kayirati desitavatthukā sārambhā saparikkamanā”ti.
pt: Se isto chega ao conhecimento do bhikkhu,

# pi-tv-bu-vb-ss6:73.7
source: Tena bhikkhunā sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem,

# pi-tv-bu-vb-ss6:73.8
source: “anārambhā hotū”ti.
pt: e ele deve instruir que esta seja construída um onde nenhum mal será feito.

# pi-tv-bu-vb-ss6:73.9
source: No ce sāmaṃ vā gaccheyya dūtaṃ vā pahiṇeyya, āpatti dukkaṭassa.
pt: Se ele não vai ou nem mesmo envia uma mensagem, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:74.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:74.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:74.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:74.4
source: “desitavatthukā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:74.5
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ anārambhaṃ aparikkamanaṃ.
pt: mas esta é construída num local aprovado, onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:74.6
source: So suṇāti—“kuṭi kira me kayirati desitavatthukā anārambhā aparikkamanā”ti.
pt: Se isto chega ao conhecimento do bhikkhu,

# pi-tv-bu-vb-ss6:74.7
source: Tena bhikkhunā sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem,

# pi-tv-bu-vb-ss6:74.8
source: “saparikkamanā hotū”ti.
pt: e ele deve instruir que esta seja construída dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:74.9
source: No ce sāmaṃ vā gaccheyya dūtaṃ vā pahiṇeyya, āpatti dukkaṭassa.
pt: Se ele não vai ou nem mesmo envia uma mensagem, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:75.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:75.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta,

# pi-tv-bu-vb-ss6:75.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:75.4
source: “desitavatthukā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, com as dimensões adequadas, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor,

# pi-tv-bu-vb-ss6:75.5
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ anārambhaṃ saparikkamanaṃ,
pt: e esta é construída num local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor,

# pi-tv-bu-vb-ss6:75.6
source: anāpatti.
pt: não há ofensa.

# pi-tv-bu-vb-ss6:76.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:76.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta,

# pi-tv-bu-vb-ss6:76.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:76.4
source: “pamāṇikā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor,

# pi-tv-bu-vb-ss6:76.5
source: Tassa kuṭiṃ karonti pamā­ṇātik­kantaṃ sārambhaṃ aparikkamanaṃ.
pt: mas esta é construída excedendo o limite de tamanho, onde mal será feito, e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:76.6
source: So suṇāti—“kuṭi kira me kayirati pamāṇātikkantā sārambhā aparikkamanā”ti.
pt: Se isto chega ao conhecimento do bhikkhu,

# pi-tv-bu-vb-ss6:76.7
source: Tena bhikkhunā sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem,

# pi-tv-bu-vb-ss6:76.8
source: “pamāṇikā ca hotu anārambhā ca saparikkamanā cā”ti … pe …
pt: e ele deve instruir que esta seja construída dispondo de espaço suficiente ao seu redor. …

# pi-tv-bu-vb-ss6:76.9
source: “pamāṇikā ca hotu anārambhā cā”ti … pe …
pt: dentro do limite de tamanho, e onde nenhum mal será feito. …

# pi-tv-bu-vb-ss6:76.10
source: “pamāṇikā ca hotu saparikkamanā cā”ti … pe …
pt: dentro do limite de tamanho, e dispondo de espaço suficiente ao seu redor. …

# pi-tv-bu-vb-ss6:76.11
source: “pamāṇikā hotū”ti.
pt: dentro do limite de tamanho.

# pi-tv-bu-vb-ss6:76.12
source: No ce sāmaṃ vā gaccheyya dūtaṃ vā pahiṇeyya, āpatti dukkaṭassa.
pt: Se ele não vai ou nem mesmo envia uma mensagem, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:77.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:77.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta,

# pi-tv-bu-vb-ss6:77.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:77.4
source: “pamāṇikā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor, esta é construída dentro do limite de tamanho,

# pi-tv-bu-vb-ss6:77.5
source: Tassa kuṭiṃ karonti pamāṇikaṃ sārambhaṃ aparikkamanaṃ.
pt: mas é situada onde mal será feito e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:77.6
source: So suṇāti—“kuṭi kira me kayirati pamāṇikā sārambhā aparikkamanā”ti.
pt: Se isto chega ao conhecimento do bhikkhu,

# pi-tv-bu-vb-ss6:77.7
source: Tena bhikkhunā sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem,

# pi-tv-bu-vb-ss6:77.8
source: “anārambhā ca hotu saparikkamanā cā”ti … pe …
pt: e ele deve instruir que esta seja construída um onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor. …

# pi-tv-bu-vb-ss6:77.9
source: “anārambhā hotū”ti … pe …
pt: onde nenhum mal será feito. …

# pi-tv-bu-vb-ss6:77.10
source: “saparikkamanā hotū”ti … pe …
pt: dispondo de espaço suficiente ao seu redor. …

# pi-tv-bu-vb-ss6:77.11
source: anāpatti.
pt: não há ofensa.

# pi-tv-bu-vb-ss6:78.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:78.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta,

# pi-tv-bu-vb-ss6:78.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:78.4
source: “desitavatthukā ca hotu pamāṇikā ca anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor,

# pi-tv-bu-vb-ss6:78.5
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ pamā­ṇātik­kantaṃ sārambhaṃ aparikkamanaṃ.
pt: mas esta é construída num local não aprovado, excedendo o limite de tamanho, situada onde mal será feito, e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:78.6
source: So suṇāti—“kuṭi kira me kayirati adesi­ta­vatthukā pamāṇātikkantā sārambhā aparikkamanā”ti.
pt: Se isto chega ao conhecimento do bhikkhu,

# pi-tv-bu-vb-ss6:78.7
source: Tena bhikkhunā sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem,

# pi-tv-bu-vb-ss6:78.8
source: “desitavatthukā ca hotu pamāṇikā ca anārambhā ca saparikkamanā cā”ti … pe …
pt: e ele deve instruir que esta seja construída num local aprovado, dentro do limite de tamanho, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor. …

# pi-tv-bu-vb-ss6:78.9
source: “desitavatthukā ca hotu pamāṇikā ca anārambhā cā”ti … pe …
pt: num local aprovado, dentro do limite de tamanho, e onde nenhum mal será feito. …

# pi-tv-bu-vb-ss6:78.10
source: “desitavatthukā ca hotu pamāṇikā ca saparikkamanā cā”ti … pe …
pt: num local aprovado, dentro do limite de tamanho, e dispondo de espaço suficiente ao seu redor. …

# pi-tv-bu-vb-ss6:78.11
source: “desitavatthukā ca hotu pamāṇikā cā”ti.
pt: num local aprovado, e que está dentro do limite de tamanho.

# pi-tv-bu-vb-ss6:78.12
source: No ce sāmaṃ vā gaccheyya dūtaṃ vā pahiṇeyya, āpatti dukkaṭassa.
pt: Se ele não vai ou nem mesmo envia uma mensagem, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:79.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:79.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:79.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:79.4
source: “desitavatthukā ca hotu pamāṇikā ca anārambhā ca saparikkamanā cā”ti.
pt: seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor, mas esta é construída num local aprovado, dentro do limite de tamanho,

# pi-tv-bu-vb-ss6:79.5
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ pamāṇikaṃ sārambhaṃ aparikkamanaṃ.
pt: mas é situada onde mal será feito e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:79.6
source: So suṇāti—“kuṭi kira me kayirati desitavatthukā pamāṇikā sārambhā aparikkamanā”ti.
pt: Se isto chega ao conhecimento do bhikkhu,

# pi-tv-bu-vb-ss6:79.7
source: Tena bhikkhunā sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: ele deve ir até o local ele mesmo ou enviar uma mensagem,

# pi-tv-bu-vb-ss6:79.8
source: “anārambhā ca hotu saparikkamanā cā”ti … pe …
pt: e ele deve instruir que esta seja construída um onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor. …

# pi-tv-bu-vb-ss6:79.9
source: “anārambhā hotū”ti … pe …
pt: onde nenhum mal será feito. …

# pi-tv-bu-vb-ss6:79.10
source: “saparikkamanā hotū”ti … pe …
pt: dispondo de espaço suficiente ao seu redor. …

# pi-tv-bu-vb-ss6:79.11
source: anāpatti.
pt: não há ofensa.

# pi-tv-bu-vb-ss6:80.2
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:80.3
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:80.4
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:80.5
source: “desitavatthukā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:80.6
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ tiṇṇaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, os construtores cometem três ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:80.7
source: sārambhaṃ saparikkamanaṃ, āpatti kārukānaṃ dvinnaṃ dukkaṭānaṃ … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, os construtores cometem duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:80.8
source: anārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ dvinnaṃ dukkaṭānaṃ … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, os construtores cometem duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:80.9
source: anārambhaṃ saparikkamanaṃ, āpatti kārukānaṃ dukkaṭassa.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:81.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:81.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta,

# pi-tv-bu-vb-ss6:81.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:81.4
source: “desitavatthukā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:81.5
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ sārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída num local aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor, os construtores cometem duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:81.6
source: sārambhaṃ saparikkamanaṃ, āpatti kārukānaṃ dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:81.7
source: anārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:81.8
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:82.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:82.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:82.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:82.4
source: “pamāṇikā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:82.5
source: Tassa kuṭiṃ karonti pamā­ṇātik­kantaṃ sārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ tiṇṇaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída excedendo o limite de tamanho e onde mal será feito, não dispondo de espaço suficiente ao seu redor, os construtores cometem três ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:82.6
source: sārambhaṃ saparikkamanaṃ, āpatti kārukānaṃ dvinnaṃ dukkaṭānaṃ … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:82.7
source: anārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ dvinnaṃ dukkaṭānaṃ … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:82.8
source: anārambhaṃ saparikkamanaṃ, āpatti kārukānaṃ dukkaṭassa.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-ss6:83.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:83.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:83.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:83.4
source: “pamāṇikā ca hotu anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:83.5
source: Tassa kuṭiṃ karonti pamāṇikaṃ sārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída dentro do limite de tamanho mas onde mal será feito e não dispondo de espaço suficiente ao seu redor, os construtores cometem duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:83.6
source: sārambhaṃ saparikkamanaṃ, āpatti kārukānaṃ dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:83.7
source: anārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:83.8
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:84.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:84.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta,

# pi-tv-bu-vb-ss6:84.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:84.4
source: “desitavatthukā ca hotu pamāṇikā ca anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, com as dimensões adequadas, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:84.5
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ pamā­ṇātik­kantaṃ sārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ catunnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída num local não aprovado, excedendo o limite de tamanho, situada onde mal será feito, e não dispondo de espaço suficiente ao seu redor, os construtores cometem quatro ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:84.6
source: sārambhaṃ saparikkamanaṃ, āpatti kārukānaṃ tiṇṇaṃ dukkaṭānaṃ … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, os construtores cometem três ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:84.7
source: anārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ tiṇṇaṃ dukkaṭānaṃ … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, os construtores cometem três ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:84.8
source: anārambhaṃ saparikkamanaṃ, āpatti kārukānaṃ dvinnaṃ dukkaṭānaṃ.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, os construtores cometem duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-ss6:85.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:85.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta,

# pi-tv-bu-vb-ss6:85.3
source: Samādisati ca—
pt: Ele instrui que

# pi-tv-bu-vb-ss6:85.4
source: “desitavatthukā ca hotu pamāṇikā ca anārambhā ca saparikkamanā cā”ti.
pt: esta seja construída em um local aprovado, com as dimensões adequadas, onde nenhum mal será feito, e dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:85.5
source: Tassa kuṭiṃ karonti desita­vatthu­kaṃ pamāṇikaṃ sārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ dvinnaṃ dukkaṭānaṃ … pe …
pt: Se a cabana é construída num local aprovado e dentro do limite de tamanho, mas é situada onde mal será feito e não dispondo de espaço suficiente ao seu redor, os construtores cometem duas ofensas dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:85.6
source: sārambhaṃ saparikkamanaṃ, āpatti kārukānaṃ dukkaṭassa … pe …
pt: onde mal será feito, mas dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:85.7
source: anārambhaṃ aparikkamanaṃ, āpatti kārukānaṃ dukkaṭassa … pe …
pt: onde nenhum mal será feito, mas não dispondo de espaço suficiente ao seu redor, os construtores cometem uma ofensa dukkata, de transgressão. …

# pi-tv-bu-vb-ss6:85.8
source: anārambhaṃ saparikkamanaṃ, anāpatti.
pt: onde nenhum mal será feito e dispondo de espaço suficiente ao seu redor, não há ofensa.

# pi-tv-bu-vb-ss6:86.2
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:86.3
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:86.4
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ sārambhaṃ aparikkamanaṃ.
pt: Ela é construída num local não aprovado, onde mal será feito, e não dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:86.5
source: So ce vippakate āgacchati, tena bhikkhunā sā kuṭi aññassa vā dātabbā bhinditvā vā puna kātabbā.
pt: Se a cabana se encontra inacabada quando do seu retorno, esta deve ser dada para outrem, ou deve ser demolida e reconstruída.

# pi-tv-bu-vb-ss6:86.6
source: No ce aññassa vā dadeyya bhinditvā vā puna kāreyya, āpatti saṃghādisesena dvinnaṃ dukkaṭānaṃ.
pt: Se ele não dá a cabana para outra pessoa, ou não a demole e reconstrói, ele comete uma ofensa sanghadisesa, séria e que envolve a suspensão, e duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-ss6:87.1
source: Bhikkhu samādisitvā pakkamati—
pt: Um bhikkhu nomeia alguém

# pi-tv-bu-vb-ss6:87.2
source: “kuṭiṃ me karothā”ti.
pt: para lhe construir uma cabana e depois se afasta.

# pi-tv-bu-vb-ss6:87.3
source: Tassa kuṭiṃ karonti adesi­ta­vatthu­kaṃ sārambhaṃ saparikkamanaṃ.
pt: Ela é construída num local não aprovado, onde mal será feito, mas dispondo de espaço suficiente ao seu redor.

# pi-tv-bu-vb-ss6:87.4
source: So ce vippakate āgacchati, tena bhikkhunā sā kuṭi aññassa vā dātabbā bhinditvā vā puna kātabbā.
pt: Se a cabana se encontra inacabada quando do seu retorno, esta deve ser dada para outrem, ou deve ser demolida e reconstruída.
