Repository: sc-translatatron/translation
Catalog: pi-*/*/ay/pi-tv-bu-vb-ay1.po
Languages: pt

# pi-tv-bu-vb-ay1:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-ay1:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-ay1:3.1
source: Aniyatakaṇḍa
pt: Regras Aniyata

# pi-tv-bu-vb-ay1:4.1
source: 1. Paṭhamaaniyatasikkhāpada
pt: 1: se sentar privadamente com uma mulher

# pi-tv-bu-vb-ay1:5.1
source: Ime kho panāyasmanto dve aniyatā dhammā
pt: Veneráveis, estas duas regras aniyata, sobre casos indeterminados

# pi-tv-bu-vb-ay1:5.2
source: uddesaṃ āgacchanti.
pt: surgiram para serem recitadas.

# pi-tv-bu-vb-ay1:6.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-ay1:6.3
source: Tena kho pana samayena āyasmā udāyī sāvatthiyaṃ kulūpako hoti, bahukāni kulāni upasaṅkamati.
pt: Naquela época, o Venerável Udāyī havia se associado e visitava um grupo de famílias em Sāvatthī.

# pi-tv-bu-vb-ay1:6.4
source: Tena kho pana samayena āyasmato udāyissa upaṭṭhākakulassa kumārikā aññatarassa kulassa kumārakassa dinnā hoti.
pt: Uma das famílias que o apoiava havia entregado ao filho de outra família a mão de sua filha em casamento.

# pi-tv-bu-vb-ay1:6.5
source: Atha kho āyasmā udāyī pubbaṇhasamayaṃ nivāsetvā pattacīvaramādāya yena taṃ kulaṃ tenupasaṅkami;
pt: Então, cedo pela manhã o Venerável Udāyī se vestiu e tomando a tigela e o manto externo foi para a casa da primeira dessas famílias.

# pi-tv-bu-vb-ay1:6.6
source: upasaṅkamitvā manusse pucchi—
pt: Quando ele lá chegou, ele perguntou

# pi-tv-bu-vb-ay1:6.7
source: “kahaṃ itthannāmā”ti?
pt: onde estava a filha,

# pi-tv-bu-vb-ay1:6.8
source: Te evamāhaṃsu—
pt: e então ele ficou sabendo

# pi-tv-bu-vb-ay1:6.9
source: “dinnā, bhante, amukassa kulassa kumārakassā”ti.
pt: que ela havia sido cedida para uma outra família

# pi-tv-bu-vb-ay1:6.10
source: Tampi kho kulaṃ āyasmato udāyissa upaṭṭhākaṃ hoti.
pt: que também o apoiava

# pi-tv-bu-vb-ay1:6.11
source: Atha kho āyasmā udāyī yena taṃ kulaṃ tenupasaṅkami;
pt: Ele então foi até a segunda família e

# pi-tv-bu-vb-ay1:6.12
source: upasaṅkamitvā manusse pucchi—
pt: novamente perguntou

# pi-tv-bu-vb-ay1:6.13
source: “kahaṃ itthannāmā”ti?
pt: onde estava a jovem.

# pi-tv-bu-vb-ay1:6.14
source: Te evamāhaṃsu—
pt: Eles disseram:

# pi-tv-bu-vb-ay1:6.15
source: “esāyya, ovarake nisinnā”ti.
pt: “Venerável, ela se encontra sentada em seu quarto.”

# pi-tv-bu-vb-ay1:6.16
source: Atha kho āyasmā udāyī yena sā kumārikā tenupasaṅkami;
pt: Ele foi então até onde estava a jovem,

# pi-tv-bu-vb-ay1:6.17
source: upasaṅkamitvā tassā kumārikāya saddhiṃ eko ekāya raho paṭicchanne āsane alaṃkammaniye nisajjaṃ kappesi kālayuttaṃ samullapanto kālayuttaṃ dhammaṃ bhaṇanto.
pt: e os dois então se sentaram a sós em um local isolado o suficiente que se preste (ao ato sexual). Lá ele deu a ela um ensinamento, ou eles apenas conversaram.

# pi-tv-bu-vb-ay1:7.1
source: Tena kho pana samayena visākhā migāramātā bahuputtā hoti bahunattā arogaputtā aroganattā abhimaṅgalasammatā.
pt: Naquela época Visākhā, a mãe de Migāra, tinha muitos filhos e netos saudáveis, e ela era considerada muito auspiciosa.

# pi-tv-bu-vb-ay1:7.2
source: Manussā yaññesu chaṇesu ussavesu visākhaṃ migāramātaraṃ paṭhamaṃ bhojenti.
pt: Quando sacrifícios, festivais e celebrações eram realizados pelos locais as pessoas faziam suas oferendas para Visākhā primeiro.

# pi-tv-bu-vb-ay1:7.3
source: Atha kho visākhā migāramātā nimantitā taṃ kulaṃ agamāsi.
pt: E naquela ocasião ela havia sido convidada para visitar a casa da família que apoiava o Venerável Udāyī.

# pi-tv-bu-vb-ay1:7.4
source: Addasā kho visākhā migāramātā āyasmantaṃ udāyiṃ tassā kumārikāya saddhiṃ ekaṃ ekāya raho paṭicchanne āsane alaṃkammaniye nisinnaṃ.
pt: Quando lá chegou, ela viu o Venerável Udāyī sentado sozinho com aquela jovem,

# pi-tv-bu-vb-ay1:7.5
source: Disvāna āyasmantaṃ udāyiṃ etadavoca—
pt: e lhe disse:

# pi-tv-bu-vb-ay1:7.6
source: “idaṃ, bhante, nacchannaṃ nappatirūpaṃ yaṃ ayyo mātugāmena saddhiṃ eko ekāya raho paṭicchanne āsane alaṃkammaniye nisajjaṃ kappeti.
pt: “Venerável, não é adequado que você se sente a sós com uma mulher em um local isolado o suficiente que se preste (ao ato sexual).

# pi-tv-bu-vb-ay1:7.7
source: Kiñcāpi, bhante, ayyo anatthiko tena dhammena, api ca dussaddhāpayā appasannā manussā”ti.
pt: Mesmo que você não tenha tal ato em mente, as pessoas de pouca fé e confiança serão difíceis de convencer.”

# pi-tv-bu-vb-ay1:7.8
source: Evampi kho āyasmā udāyī visākhāya migāramātuyā vuccamāno nādiyi.
pt: Mas o Venerável Udāyī não lhe deu ouvidos.

# pi-tv-bu-vb-ay1:7.9
source: Atha kho visākhā migāramātā nikkhamitvā bhikkhūnaṃ etamatthaṃ ārocesi.
pt: Assim que ela deixou aquele lugar Visākhā foi e informou os bhikkhus sobre o que tinha acontecido.

# pi-tv-bu-vb-ay1:7.10
source: Ye te bhikkhū appicchā … pe …
pt: Os bhikkhus de poucos desejos…

# pi-tv-bu-vb-ay1:7.11
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram:

# pi-tv-bu-vb-ay1:7.12
source: “kathañhi nāma āyasmā udāyī mātugāmena saddhiṃ eko ekāya raho paṭicchanne āsane alaṃkammaniye nisajjaṃ kappessatī”ti.
pt: “Como pôde o Venerável Udāyī se sentar a sós com uma jovem mulher em um local isolado o suficiente que se preste (ao ato sexual)?”

# pi-tv-bu-vb-ay1:8.1
source: Atha kho te bhikkhū āyasmantaṃ udāyiṃ anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Depois de repreender o Venerável Udāyī de diversas formas, eles então informaram o Abençoado…

# pi-tv-bu-vb-ay1:8.2
source: “saccaṃ kira tvaṃ, udāyi, mātugāmena saddhiṃ eko ekāya raho paṭicchanne āsane alaṃkammaniye nisajjaṃ kappesī”ti?
pt: “É verdade, Udāyī, que você se sentou a sós com uma mulher em um local isolado o suficiente que se preste (ao ato sexual)?”

# pi-tv-bu-vb-ay1:8.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-ay1:8.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então o repreendeu: “…

# pi-tv-bu-vb-ay1:8.5
source: kathañhi nāma tvaṃ, moghapurisa, mātugāmena saddhiṃ eko ekāya raho paṭicchanne āsane alaṃkammaniye nisajjaṃ kappessasi.
pt: Homem tolo, como pôde você se sentar a sós com uma mulher em um local isolado o suficiente que se preste (ao ato sexual)?

# pi-tv-bu-vb-ay1:8.6
source: Netaṃ, moghapurisa, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-ay1:8.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-ay1:9.2
source: “Yo pana bhikkhu mātugāmena saddhiṃ eko ekāya raho paṭicchanne āsane alaṃkammaniye nisajjaṃ kappeyya, tamenaṃ saddheyyavacasā upāsikā disvā tiṇṇaṃ dhammānaṃ aññatarena vadeyya—
pt: “Se um bhikkhu se senta privadamente e a sós com uma mulher em um local isolado o suficiente que se preste (ao ato sexual)—

# pi-tv-bu-vb-ay1:9.3
source: pārājikena vā saṃghādisesena vā pācittiyena vā, nisajjaṃ bhikkhu paṭijānamāno tiṇṇaṃ dhammānaṃ aññatarena kāretabbo—
pt: de modo que uma discípula leiga confiável que veja aquilo o acuse de ter cometido uma destas três ofensas: uma ofensa parajika, uma ofensa sanghadisesa, ou uma ofensa pacittiya—

# pi-tv-bu-vb-ay1:9.4
source: pārājikena vā saṃghādisesena vā pācittiyena vā, yena vā sā saddheyyavacasā upāsikā vadeyya, tena so bhikkhu kāretabbo.
pt: e então ele admite ter se sentado (naquele lugar), ele deve ser punido de acordo com a ofensa que ele cometeu, ou de acordo com a ofensa que a discípula leiga de confiança em questão relata ele tenha cometido.

# pi-tv-bu-vb-ay1:9.5
source: Ayaṃ dhammo aniyato”ti.
pt: Este é um caso aniyata, um caso indeterminado.”

# pi-tv-bu-vb-ay1:10.2
source: Yo panāti
pt: “Um”:

# pi-tv-bu-vb-ay1:10.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-ay1:10.4
source: bhikkhūti
pt: “Bhikkhu”:

# pi-tv-bu-vb-ay1:10.5
source: … pe …
pt: … neste caso, um bhikkhu é alguém que tenha recebido a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-ay1:10.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-ay1:11.1
source: Mātugāmo nāma
pt: “Uma mulher”:

# pi-tv-bu-vb-ay1:11.2
source: manussitthī, na yakkhī na petī na tiracchānagatā.
pt: uma mulher, recém-nascida, jovem ou velha. Não trata-se aqui de uma yakkha mulher, uma fantasma, ou uma fêmea de espécie animal.

# pi-tv-bu-vb-ay1:12.1
source: Saddhinti
pt: “Com”:

# pi-tv-bu-vb-ay1:12.2
source: ekato.
pt: em companhia, junto, um com o outro.

# pi-tv-bu-vb-ay1:13.1
source: Eko ekāyāti
pt: “A sós”:

# pi-tv-bu-vb-ay1:13.2
source: bhikkhu ceva hoti mātugāmo ca.
pt: apenas o bhikkhu e a mulher.

# pi-tv-bu-vb-ay1:14.1
source: Raho nāma
pt: “Privadamente”:

# pi-tv-bu-vb-ay1:14.2
source: cakkhussa raho, sotassa raho.
pt: de modo que não se vê ou não se ouve.

# pi-tv-bu-vb-ay1:14.3
source: Cakkhussa raho nāma
pt: “Não se vê”:

# pi-tv-bu-vb-ay1:14.4
source: na sakkā hoti akkhiṃ vā nikhaṇīyamāne bhamukaṃ vā ukkhipīyamāne sīsaṃ vā ukkhipīyamāne passituṃ.
pt: um terceiro é incapaz de vê-los piscando, levantando sobrancelhas ou acenando com a cabeça.

# pi-tv-bu-vb-ay1:14.5
source: Sotassa raho nāma
pt: “Não se ouve”:

# pi-tv-bu-vb-ay1:14.6
source: na sakkā hoti pakatikathā sotuṃ.
pt: um terceiro é incapaz ouví-los falando em um tom de voz normal.

# pi-tv-bu-vb-ay1:15.1
source: Paṭicchannaṃ nāma
pt: “Local isolado”:

# pi-tv-bu-vb-ay1:15.2
source: āsanaṃ kuṭṭena vā kavāṭena vā kilañjena vā sāṇipākārena vā rukkhena vā thambhena vā kotthaḷiyā vā yena kenaci paṭicchannaṃ hoti.
pt: um local escondido ou apartado por uma parede, uma tela, uma porta, uma cortina, uma árvore, um pilar, um recipiente para grãos, ou qualquer outra coisa.

# pi-tv-bu-vb-ay1:16.1
source: Alaṃkammaniyeti
pt: “Local que se preste”:

# pi-tv-bu-vb-ay1:16.2
source: sakkā hoti methunaṃ dhammaṃ paṭisevituṃ.
pt: um local onde atos sexuais podem ser realizados.

# pi-tv-bu-vb-ay1:17.1
source: Nisajjaṃ kappeyyāti
pt: “Se senta”:

# pi-tv-bu-vb-ay1:17.2
source: mātugāme nisinne bhikkhu upanisinno vā hoti upanipanno vā.
pt: o bhikkhu se senta ou se deita ao lado de uma mulher que se encontra sentada.

# pi-tv-bu-vb-ay1:17.3
source: Bhikkhu nisinne mātugāmo upanisinno vā hoti upanipanno vā.
pt: Uma mulher se senta ou se deita ao lado do bhikkhu que se encontra sentado.

# pi-tv-bu-vb-ay1:17.4
source: Ubho vā nisinnā honti ubho vā nipannā.
pt: Ambos são se sentam ou ambos se deitam.

# pi-tv-bu-vb-ay1:18.1
source: Saddheyyavacasā nāma
pt: “Confiável”:

# pi-tv-bu-vb-ay1:18.2
source: āgataphalā abhisametāvinī viññātasāsanā.
pt: lguém que alcançou o fruto, a plena compreensão e entendimento do Ensinamento.

# pi-tv-bu-vb-ay1:19.1
source: Upāsikā nāma
pt: “Discípula leiga”:

# pi-tv-bu-vb-ay1:19.2
source: buddhaṃ saraṇaṃ gatā, dhammaṃ saraṇaṃ gatā, saṃghaṃ saraṇaṃ gatā.
pt: alguém que busca refúgio no Buda, Dhamma e Sangha.

# pi-tv-bu-vb-ay1:20.1
source: Disvāti
pt: “Vê aquilo”:

# pi-tv-bu-vb-ay1:20.2
source: passitvā.
pt: tendo visto com seus olhos.

# pi-tv-bu-vb-ay1:21.1
source: Tiṇṇaṃ dhammānaṃ aññatarena vadeyya—
pt: “O acusa de ter cometido uma destas três ofensas:

# pi-tv-bu-vb-ay1:21.2
source: pārājikena vā saṃghādisesena vā pācittiyena vā.
pt: uma ofensa parajika, uma ofensa sanghadisesa, ou uma ofensa pacittiya—

# pi-tv-bu-vb-ay1:21.3
source: Nisajjaṃ bhikkhu paṭijānamāno tiṇṇaṃ dhammānaṃ aññatarena kāretabbo—
pt: e então ele admite ter se sentado (naquele lugar), ele deve ser punido de acordo com a ofensa que ele cometeu,

# pi-tv-bu-vb-ay1:21.4
source: pārājikena vā saṃghādisesena vā pācittiyena vā.
pt: uma ofensa parajika, uma ofensa sanghadisesa, ou uma ofensa pacittiya—

# pi-tv-bu-vb-ay1:21.5
source: Yena vā sā saddheyyavacasā upāsikā vadeyya tena so bhikkhu kāretabbo.
pt: ou de acordo com a ofensa que a discípula leiga de confiança em questão relata ele tenha cometido”:

# pi-tv-bu-vb-ay1:22.1
source: Sā ce evaṃ vadeyya—
pt: Se ela o acusa assim:

# pi-tv-bu-vb-ay1:22.2
source: “ayyo mayā diṭṭho nisinno mātugāmassa methunaṃ dhammaṃ paṭisevanto”ti,
pt: “Eu o vi sentado, tendo relações sexuais com uma mulher,”

# pi-tv-bu-vb-ay1:22.3
source: so ca taṃ paṭijānāti, āpattiyā kāretabbo.
pt: e ele admite ter feito aquilo, ele então deve ser punido de acordo com a ofensa cometida.

# pi-tv-bu-vb-ay1:22.4
source: Sā ce evaṃ vadeyya—
pt: Se ela o acusa assim:

# pi-tv-bu-vb-ay1:22.5
source: “ayyo mayā diṭṭho nisinno mātugāmassa methunaṃ dhammaṃ paṭisevanto”ti,
pt: “Eu o vi sentado, tendo relações sexuais com uma mulher,”

# pi-tv-bu-vb-ay1:22.6
source: so ce evaṃ vadeyya—
pt: mas ele diz:

# pi-tv-bu-vb-ay1:22.7
source: “saccāhaṃ nisinno, no ca kho methunaṃ dhammaṃ paṭisevin”ti,
pt: É verdade que eu estava sentado, mas não tive relações sexuais”,

# pi-tv-bu-vb-ay1:22.8
source: nisajjāya kāretabbo.
pt: ele então deve ser punido de acordo com o fato de ter se sentado.

# pi-tv-bu-vb-ay1:22.9
source: Sā ce evaṃ vadeyya—
pt: Se ela o acusa assim:

# pi-tv-bu-vb-ay1:22.10
source: “ayyo mayā diṭṭho nisinno mātugāmassa methunaṃ dhammaṃ paṭisevanto”ti,
pt: “Eu o vi sentado, tendo relações sexuais com uma mulher,”

# pi-tv-bu-vb-ay1:22.11
source: so ce evaṃ vadeyya—
pt: mas ele diz:

# pi-tv-bu-vb-ay1:22.12
source: “nāhaṃ nisinno, api ca kho nipanno”ti,
pt: “Eu não estava sentado, mas deitado,”

# pi-tv-bu-vb-ay1:22.13
source: nipajjāya kāretabbo.
pt: ele então deve ser punido de acordo com o fato de ter se deitado.

# pi-tv-bu-vb-ay1:22.14
source: Sā ce evaṃ vadeyya—
pt: Se ela o acusa assim:

# pi-tv-bu-vb-ay1:22.15
source: “ayyo mayā diṭṭho nisinno mātugāmassa methunaṃ dhammaṃ paṭisevanto”ti,
pt: “Eu o vi sentado, tendo relações sexuais com uma mulher,”

# pi-tv-bu-vb-ay1:22.16
source: so ce evaṃ vadeyya—
pt: mas ele diz:

# pi-tv-bu-vb-ay1:22.17
source: “nāhaṃ nisinno, api ca kho ṭhito”ti,
pt: “Eu não estava sentado, mas em pé,”

# pi-tv-bu-vb-ay1:22.18
source: na kāretabbo.
pt: ele então não deverá ser punido.

# pi-tv-bu-vb-ay1:23.1
source: Sā ce evaṃ vadeyya—
pt: Se ela o acusa assim:

# pi-tv-bu-vb-ay1:23.2
source: “ayyo mayā diṭṭho nipanno mātugāmassa methunaṃ dhammaṃ paṭisevanto”ti,
pt: “Eu o vi deitado, tendo relações sexuais com uma mulher,”

# pi-tv-bu-vb-ay1:23.3
source: so ca taṃ paṭijānāti, āpattiyā kāretabbo.
pt: e ele admite ter feito aquilo, ele então deve ser punido de acordo com a ofensa cometida.

# pi-tv-bu-vb-ay1:23.4
source: Sā ce evaṃ vadeyya—
pt: Se ela o acusa assim:

# pi-tv-bu-vb-ay1:23.5
source: “ayyo mayā diṭṭho nipanno mātugāmassa methunaṃ dhammaṃ paṭisevanto”ti,
pt: “Eu o vi deitado, tendo relações sexuais com uma mulher,”

# pi-tv-bu-vb-ay1:23.6
source: so ce evaṃ vadeyya—
pt: mas ele diz:

# pi-tv-bu-vb-ay1:23.7
source: “saccāhaṃ nipanno, no ca kho methunaṃ dhammaṃ paṭisevin”ti,
pt: “É verdade que eu estava deitado, mas não tive relações sexuais”

# pi-tv-bu-vb-ay1:23.8
source: nipajjāya kāretabbo.
pt: ele então deve ser punido de acordo com o fato de ter se deitado.

# pi-tv-bu-vb-ay1:23.9
source: Sā ce evaṃ vadeyya—
pt: Se ela o acusa assim:

# pi-tv-bu-vb-ay1:23.10
source: “ayyo mayā diṭṭho nipanno mātugāmassa methunaṃ dhammaṃ paṭisevanto”ti,
pt: “Eu o vi deitado, tendo relações sexuais com uma mulher,”

# pi-tv-bu-vb-ay1:23.11
source: so ce evaṃ vadeyya—
pt: mas ele diz:

# pi-tv-bu-vb-ay1:23.12
source: “nāhaṃ nipanno, api ca kho nisinno”ti,
pt: “Eu não estava deitado, mas sentado,”

# pi-tv-bu-vb-ay1:23.13
source: nisajjāya kāretabbo.
pt: ele então deve ser punido de acordo com o fato de ter se sentado.

# pi-tv-bu-vb-ay1:23.14
source: Sā ce evaṃ vadeyya—
pt: Se ela o acusa assim:

# pi-tv-bu-vb-ay1:23.15
source: “ayyo mayā diṭṭho nipanno mātugāmassa methunaṃ dhammaṃ paṭisevanto”ti,
pt: “Eu o vi deitado, tendo relações sexuais com uma mulher,”

# pi-tv-bu-vb-ay1:23.16
source: so ce evaṃ vadeyya—
pt: mas ele diz:

# pi-tv-bu-vb-ay1:23.17
source: “nāhaṃ nipanno, api ca kho ṭhito”ti,
pt: “Eu não estava deitado, mas em pé,”

# pi-tv-bu-vb-ay1:23.18
source: na kāretabbo.
pt: ele então não deverá ser punido.

# pi-tv-bu-vb-ay1:24.1
source: Sā ce evaṃ vadeyya—
pt: Se ela o acusa assim:

# pi-tv-bu-vb-ay1:24.2
source: “ayyo mayā diṭṭho nisinno mātugāmena saddhiṃ kāyasaṃsaggaṃ samāpajjanto”ti,
pt: “Eu o vi sentado, fazendo contato físico com uma mulher,”

# pi-tv-bu-vb-ay1:24.3
source: so ca taṃ paṭijānāti, āpattiyā kāretabbo … pe …
pt: e ele admite ter feito aquilo, ele então deve ser punido de acordo com a ofensa cometida. Se ela o acusa assim: “Eu o vi sentado, fazendo contato físico com uma mulher,” mas ele diz:

# pi-tv-bu-vb-ay1:24.4
source: “saccāhaṃ nisinno no ca kho kāyasaṃsaggaṃ samāpajjin”ti,
pt: “É verdade que eu estava sentado, mas não fiz contato físico”,

# pi-tv-bu-vb-ay1:24.5
source: nisajjāya kāretabbo … pe …
pt: ele então deve ser punido de acordo com o fato de ter se sentado. Se ela o acusa assim: “Eu o vi sentado, fazendo contato físico com uma mulher,” mas ele diz:

# pi-tv-bu-vb-ay1:24.6
source: “nāhaṃ nisinno, api ca kho nipanno”ti,
pt: “Eu não estava sentado, mas deitado,”

# pi-tv-bu-vb-ay1:24.7
source: nipajjāya kāretabbo … pe …
pt: ele então deve ser punido de acordo com o fato de ter se deitado. Se ela o acusa assim: “Eu o vi sentado, fazendo contato físico com uma mulher,” mas ele diz:

# pi-tv-bu-vb-ay1:24.8
source: “nāhaṃ nisinno, api ca kho ṭhito”ti,
pt: “Eu não estava sentado, mas em pé”,

# pi-tv-bu-vb-ay1:24.9
source: na kāretabbo.
pt: ele então não deverá ser punido.

# pi-tv-bu-vb-ay1:25.1
source: Sā ce evaṃ vadeyya—
pt: Se ela o acusa assim:

# pi-tv-bu-vb-ay1:25.2
source: “ayyo mayā diṭṭho nipanno mātugāmena saddhiṃ kāyasaṃsaggaṃ samāpajjanto”ti,
pt: “Eu o vi deitado, fazendo contato físico com uma mulher”,

# pi-tv-bu-vb-ay1:25.3
source: so ca taṃ paṭijānāti, āpattiyā kāretabbo … pe …
pt: e ele admite ter feito aquilo, ele então deve ser punido de acordo com a ofensa cometida. Se ela o acusa assim: “Eu o vi deitado, fazendo contato físico com uma mulher,” mas ele diz:

# pi-tv-bu-vb-ay1:25.4
source: “saccāhaṃ nipanno, no ca kho kāyasaṃsaggaṃ samāpajjin”ti,
pt: “É verdade que eu estava deitado, mas não fiz contato físico”,

# pi-tv-bu-vb-ay1:25.5
source: nipajjāya kāretabbo … pe …
pt: ele então deve ser punido de acordo com o fato de ter se deitado. Se ela o acusa assim: “Eu o vi deitado, fazendo contato físico com uma mulher,” mas ele diz:

# pi-tv-bu-vb-ay1:25.6
source: “nāhaṃ nipanno, api ca kho nisinno”ti,
pt: “Eu não estava deitado, mas sentado”,

# pi-tv-bu-vb-ay1:25.7
source: nisajjāya kāretabbo … pe …
pt: ele então deve ser punido de acordo com o fato de ter se sentado. Se ela o acusa assim: “Eu o vi deitado, fazendo contato físico com uma mulher,” mas ele diz:

# pi-tv-bu-vb-ay1:25.8
source: “nāhaṃ nipanno, api ca kho ṭhito”ti,
pt: “Eu não estava deitado, mas em pé”,

# pi-tv-bu-vb-ay1:25.9
source: na kāretabbo.
pt: ele então não deverá ser punido.

# pi-tv-bu-vb-ay1:26.1
source: Sā ce evaṃ vadeyya—
pt: Se ela o acusa assim:

# pi-tv-bu-vb-ay1:26.2
source: “ayyo mayā diṭṭho mātugāmena saddhiṃ eko ekāya raho paṭicchanne āsane alaṃkammaniye nisinno”ti,
pt: Se ela o acusa assim: “Eu o vi sentado privadamente e a sós com uma mulher em um local isolado o suficiente que se preste (ao ato sexual),”

# pi-tv-bu-vb-ay1:26.3
source: so ca taṃ paṭijānāti, nisajjāya kāretabbo … pe …
pt: e ele admite ter feito aquilo, ele então deve ser punido de acordo com a ofensa cometida. …

# pi-tv-bu-vb-ay1:26.4
source: “nāhaṃ nisinno, api ca kho nipanno”ti,
pt: “Eu não estava sentado, mas deitado”,

# pi-tv-bu-vb-ay1:26.5
source: nipajjāya kāretabbo … pe …
pt: ele então deve ser punido de acordo com o fato de ter se deitado.

# pi-tv-bu-vb-ay1:26.6
source: “nāhaṃ nisinno, api ca kho ṭhito”ti,
pt: “Eu não estava sentado, mas em pé”,

# pi-tv-bu-vb-ay1:26.7
source: na kāretabbo.
pt: ele então não deverá ser punido.

# pi-tv-bu-vb-ay1:27.1
source: Sā ce evaṃ vadeyya—
pt: Se ela o acusa assim:

# pi-tv-bu-vb-ay1:27.2
source: “ayyo mayā diṭṭho mātugāmena saddhiṃ eko ekāya raho paṭicchanne āsane alaṃkammaniye nipanno”ti,
pt: Se ela o acusa assim: “Eu o vi deitado privadamente e a sós com uma mulher em um local isolado o suficiente que se preste (ao ato sexual)”,

# pi-tv-bu-vb-ay1:27.3
source: so ca taṃ paṭijānāti, nipajjāya kāretabbo … pe …
pt: e ele admite ter feito aquilo, ele então deve ser punido de acordo com a ofensa cometida. …

# pi-tv-bu-vb-ay1:27.4
source: “nāhaṃ nipanno, api ca kho nisinno”ti,
pt: “Eu não estava deitado, mas sentado”,

# pi-tv-bu-vb-ay1:27.5
source: nisajjāya kāretabbo … pe …
pt: , ele então deve ser punido de acordo com o fato de ter se sentado. Se ela o acusa assim: “Eu o vi deitado, fazendo contato físico com uma mulher,” mas ele diz:

# pi-tv-bu-vb-ay1:27.6
source: “nāhaṃ nipanno, api ca kho ṭhito”ti,
pt: “Eu não estava deitado, mas em pé”,

# pi-tv-bu-vb-ay1:27.7
source: na kāretabbo.
pt: ele então não deverá ser punido.

# pi-tv-bu-vb-ay1:28.1
source: Aniyatoti
pt: “Um caso indeterminado”:

# pi-tv-bu-vb-ay1:28.2
source: na niyato,
pt: um caso indefinível, incerto,

# pi-tv-bu-vb-ay1:28.3
source: pārājikaṃ vā saṃghādiseso vā pācittiyaṃ vā.
pt: pode se tratar de uma ofensa parajika, uma ofensa sanghadisesa, ou uma ofensa pacittiya.

# pi-tv-bu-vb-ay1:29.2
source: Gamanaṃ paṭijānāti, nisajjaṃ paṭijānāti, āpattiṃ paṭijānāti, āpattiyā kāretabbo.
pt: Se ele admite ter ido, se sentado, e cometido uma ofensa, ele então deve ser punido de acordo com a ofensa cometida.

# pi-tv-bu-vb-ay1:29.3
source: Gamanaṃ paṭijānāti, nisajjaṃ na paṭijānāti, āpattiṃ paṭijānāti, āpattiyā kāretabbo.
pt: Se ele admite ter ido, mas nega ter se sentado, mas porém admite ter cometido uma ofensa, ele então deve ser punido de acordo com a ofensa cometida.

# pi-tv-bu-vb-ay1:29.4
source: Gamanaṃ paṭijānāti, nisajjaṃ paṭijānāti, āpattiṃ na paṭijānāti, nisajjāya kāretabbo.
pt: Se ele admite ter ido, se sentado, mas porém nega ter cometido uma ofensa, ele então deve ser punido de acordo com o fato de ter se sentado.

# pi-tv-bu-vb-ay1:29.5
source: Gamanaṃ paṭijānāti, nisajjaṃ na paṭijānāti, āpattiṃ na paṭijānāti, na kāretabbo.
pt: Se ele admite ter ido, mas nega ter se sentado e cometido uma ofensa, ele então não deverá ser punido.

# pi-tv-bu-vb-ay1:30.1
source: Gamanaṃ na paṭijānāti, nisajjaṃ paṭijānāti, āpattiṃ paṭijānāti, āpattiyā kāretabbo.
pt: Se ele nega ter ido, mas admite ter se sentado, e cometido uma ofensa, ele então deve ser punido de acordo com a ofensa cometida.

# pi-tv-bu-vb-ay1:30.2
source: Gamanaṃ na paṭijānāti, nisajjaṃ na paṭijānāti, āpattiṃ paṭijānāti, āpattiyā kāretabbo.
pt: Se ele nega ter ido, se sentado, mas porém admite ter cometido uma ofensa, ele então deve ser punido de acordo com a ofensa cometida.

# pi-tv-bu-vb-ay1:30.3
source: Gamanaṃ na paṭijānāti, nisajjaṃ paṭijānāti, āpattiṃ na paṭijānāti, nisajjāya kāretabbo.
pt: Se ele nega ter ido, mas admite se sentado, mas porém nega ter cometido uma ofensa, ele então deve ser punido de acordo com o fato de ter se sentado.

# pi-tv-bu-vb-ay1:30.4
source: Gamanaṃ na paṭijānāti, nisajjaṃ na paṭijānāti, āpattiṃ na paṭijānāti, na kāretabboti.
pt: Se ele nega ter ido, se sentado e cometido uma ofensa, ele então não deverá ser punido.

# pi-tv-bu-vb-ay1:31.1
source: Paṭhamo aniyato niṭṭhito.
pt: A primeira regra de treinamento aniyata—sobre se sentar privadamente com uma mulher—se encerra aqui.
