Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np17.po
Languages: pt

# pi-tv-bu-vb-np17:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np17:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np17:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np17:5.1
source: 17. Eḷakalomadhovāpanasikkhāpada
pt: 17: Lavar lã

# pi-tv-bu-vb-np17:6.2
source: Tena samayena buddho bhagavā sakkesu viharati kapilavatthusmiṃ nigrodhārāme.
pt: Em certa ocasião, o Abençoado estava com os Sakyas em Kapilavatthu no Parque da Figueira-de-bengala.

# pi-tv-bu-vb-np17:6.3
source: Tena kho pana samayena chabbaggiyā bhikkhū bhikkhunīhi eḷakalomāni dhovāpentipi rajāpentipi vijaṭāpentipi.
pt: Naquela ocasião bhikkhus do Grupo dos Seis colocaram bhikkhunis para lavar, tingir e escovar lã para eles.

# pi-tv-bu-vb-np17:6.4
source: Bhikkhuniyo eḷakalomāni dhovantiyo rajantiyo vijaṭentiyo riñcanti uddesaṃ paripucchaṃ adhisīlaṃ adhicittaṃ adhipaññaṃ.
pt: Por causa daquele trabalho, aquelas bhikkhunis negligenciaram a recitação, o exame, a virtude superior, a mente superior e a sabedoria superior.

# pi-tv-bu-vb-np17:6.5
source: Atha kho mahāpajāpati gotamī yena bhagavā tenupasaṅkami;
pt: Então Mahāpajāpati Gotamī aproximou-se do mestre,

# pi-tv-bu-vb-np17:6.6
source: upasaṅkamitvā bhagavantaṃ abhivādetvā ekamantaṃ aṭṭhāsi.
pt: o homenageou e sentou a um lado.

# pi-tv-bu-vb-np17:6.7
source: Ekamantaṃ ṭhitaṃ kho mahāpajāpatiṃ gotamiṃ bhagavā etadavoca—
pt: E O Abençoado disse-lhe:

# pi-tv-bu-vb-np17:6.8
source: “kacci, gotami, bhikkhuniyo appamattā ātāpiniyo pahitattā viharantī”ti?
pt: “Gotamī, espero que as bhikkhunis se encontrem diligentes, ardentes e decididas?”

# pi-tv-bu-vb-np17:6.9
source: “Kuto, bhante, bhikkhunīnaṃ appamādo.
pt: “Como, Venerável senhor, poderiam as bhikkhunis se encontrar diligentes, ardentes e decididas?

# pi-tv-bu-vb-np17:6.10
source: Ayyā chabbaggiyā bhikkhunīhi eḷakalomāni dhovāpentipi rajāpentipi vijaṭāpentipi.
pt: Os bhikkhus do Grupo dos Seis colocam as bhikkhunis para lavar, tingir e escovar lã para eles.

# pi-tv-bu-vb-np17:6.11
source: Bhikkhuniyo eḷakalomāni dhovantiyo rajantiyo vijaṭentiyo riñcanti uddesaṃ paripucchaṃ adhisīlaṃ adhicittaṃ adhipaññan”ti.
pt: Por causa deste trabalho, as bhikkhunis negligenciam a recitação, o exame, a moralidade superior, a mente superior e a sabedoria superior.”

# pi-tv-bu-vb-np17:7.1
source: Atha kho bhagavā mahāpajāpatiṃ gotamiṃ dhammiyā kathāya sandassesi samādapesi samuttejesi sampahaṃsesi.
pt: O Abençoado então a instruiu, inspirou e alegrou com um ensinamento.

# pi-tv-bu-vb-np17:7.2
source: Atha kho mahāpajāpati gotamī bhagavatā dhammiyā kathāya sandassitā samādapitā samuttejitā sampahaṃsitā bhagavantaṃ abhivādetvā padakkhiṇaṃ katvā pakkāmi.
pt: Ela então homenageaou o Abençoado, mantendo-o à sua direita, partiu.

# pi-tv-bu-vb-np17:8.1
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe bhikkhusaṃghaṃ sannipātāpetvā chabbaggiye bhikkhū paṭipucchi—
pt: O Abençoado então convocou a ordem dos bhikkhus e questionou os bhikkhus do Grupo dos Seis:

# pi-tv-bu-vb-np17:8.2
source: “saccaṃ kira tumhe, bhikkhave, bhikkhunīhi eḷakalomāni dhovāpethapi rajāpethapi vijaṭāpethapī”ti?
pt: “É verdade, bhikkhus, que vocês colocam as bhikkhunis para lavar, tingir e escovar lã para vocês?”

# pi-tv-bu-vb-np17:8.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np17:8.4
source: “Ñātikāyo tumhākaṃ, bhikkhave, aññātikāyo”ti?
pt: “Elas são parentes suas?”

# pi-tv-bu-vb-np17:8.5
source: “Aññātikāyo, bhagavā”ti.
pt: “Não, mestre.”

# pi-tv-bu-vb-np17:8.6
source: “Aññātakā, moghapurisā, aññātikānaṃ na jānanti patirūpaṃ vā appatirūpaṃ vā pāsādikaṃ vā apāsādikaṃ vā.
pt: “Homem tolo, pessoas que não são parentes não sabem discernir o que é apropriado do que não é no que diz respeito a como lidar um com outro.

# pi-tv-bu-vb-np17:8.7
source: Tattha nāma tumhe, moghapurisā, aññātikāhi bhikkhunīhi eḷakalomāni dhovāpessathapi rajāpessathapi vijaṭāpessathapi.
pt: E mesmo assim vocês colocam bhikkhunis que não sejam suas parentes para lavar, tingir e escovar lã para vocês.

# pi-tv-bu-vb-np17:8.8
source: Netaṃ, moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np17:8.9
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np17:9.2
source: “Yo pana bhikkhu aññātikāya bhikkhuniyā eḷakalomāni dhovāpeyya vā rajāpeyya vā vijaṭāpeyya vā, nissaggiyaṃ pācittiyan”ti.
pt: “Se um bhikkhu coloca uma bhikkhuni que não seja sua parente para lavar, tingir ou escovar lã para ele, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np17:10.2
source: Yo panāti
pt: “Um”:

# pi-tv-bu-vb-np17:10.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-np17:10.4
source: bhikkhūti
pt: “Bhikkhu”:

# pi-tv-bu-vb-np17:10.5
source: … pe …
pt: … neste caso, um bhikkhu é alguém que tenha recebido a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-np17:10.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-np17:11.1
source: Aññātikā nāma
pt: “Que não seja sua parente”:

# pi-tv-bu-vb-np17:11.2
source: mātito vā pitito vā yāva sattamā pitāmahayugā asambaddhā.
pt: sem nenhum parentesco, não se trata de parente próximo, este não compartilha nenhum grau de parentesco por um número de sete gerações tanto por parte de mãe quanto por parte de pai.

# pi-tv-bu-vb-np17:12.1
source: Bhikkhunī nāma
pt: “Uma bhikkhuni”:

# pi-tv-bu-vb-np17:12.2
source: ubhatosaṃghe upasampannā.
pt: uma bhikkhuni que tenha recebido a ordenação completa de ambas a Bhikkhuni Sangha e Bhikkhu Sangha.

# pi-tv-bu-vb-np17:13.1
source: Dhovāti āṇāpeti, āpatti dukkaṭassa.
pt: Quando ele pede que se lave a lã ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np17:13.2
source: Dhotāni nissaggiyāni honti.
pt: Quando esta já tiver sido lavada a posse deste deverá ser renunciada.

# pi-tv-bu-vb-np17:13.3
source: Rajāti āṇāpeti, āpatti dukkaṭassa.
pt: Quando ele pede que se tinja a lã ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np17:13.4
source: Rattāni nissaggiyāni honti.
pt: Quando esta já tiver sido tingida a posse deste deverá ser renunciada.

# pi-tv-bu-vb-np17:13.5
source: Vijaṭehīti āṇāpeti, āpatti dukkaṭassa.
pt: Quando ele pede que se escove a lã ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np17:13.6
source: Vijaṭitāni nissaggiyāni honti.
pt: Quando esta já tiver sido escovada a posse deste deverá ser renunciada.

# pi-tv-bu-vb-np17:13.7
source: Nissajjitabbāni saṃghassa vā gaṇassa vā puggalassa vā.
pt: A posse da lã deverá ser renunciada e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np17:13.8
source: Evañca pana, bhikkhave, nissajjitabbāni …
pt: “E, bhikkhus, isto deverá ser renunciado desta maneira:”

# pi-tv-bu-vb-np17:13.9
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np17:13.10
source: “imāni me, bhante, eḷakalomāni aññātikāya bhikkhuniyā dhovāpitāni nissaggiyāni.
pt: ‘Veneráveis, esta lã deve ser renunciada’.

# pi-tv-bu-vb-np17:13.11
source: Imānāhaṃ saṃghassa nissajjāmī”ti … pe …
pt: Eu o cedo para a Sangha.

# pi-tv-bu-vb-np17:13.12
source: dadeyyāti … pe …
pt: A Sangha deve ...

# pi-tv-bu-vb-np17:13.13
source: dadeyyunti … pe …
pt: você deve devolver ...

# pi-tv-bu-vb-np17:13.14
source: āyasmato dammīti.
pt: Esta lã é renunciada, e então retornada: ‘Eu devolvo esta lã para este venerável.’”

# pi-tv-bu-vb-np17:14.2
source: Aññātikāya aññātikasaññī eḷakalomāni dhovāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta lave a lã, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np17:14.3
source: Aññātikāya aññātikasaññī eḷakalomāni dhovāpeti rajāpeti, nissaggiyena āpatti dukkaṭassa.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta lave e tinja a lã, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np17:14.4
source: Aññātikāya aññātikasaññī eḷakalomāni dhovāpeti vijaṭāpeti, nissaggiyena āpatti dukkaṭassa.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta lave e escove a lã, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np17:14.5
source: Aññātikāya aññātikasaññī eḷakalomāni dhovāpeti rajāpeti vijaṭāpeti, nissaggiyena āpatti dvinnaṃ dukkaṭānaṃ.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta lave, tinja e escove a lã, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-np17:15.1
source: Aññātikāya aññātikasaññī eḷakalomāni rajāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta tinja a lã, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np17:15.2
source: Aññātikāya aññātikasaññī eḷakalomāni rajāpeti vijaṭāpeti, nissaggiyena āpatti dukkaṭassa.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta tinja e escove a lã, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np17:15.3
source: Aññātikāya aññātikasaññī eḷakalomāni rajāpeti dhovāpeti, nissaggiyena āpatti dukkaṭassa.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta tinja e lave a lã, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np17:15.4
source: Aññātikāya aññātikasaññī eḷakalomāni rajāpeti vijaṭāpeti dhovāpeti, nissaggiyena āpatti dvinnaṃ dukkaṭānaṃ.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta tinja, bata e lave a lã, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-np17:16.1
source: Aññātikāya aññātikasaññī eḷakalomāni vijaṭāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta escove a lã, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np17:16.2
source: Aññātikāya aññātikasaññī eḷakalomāni vijaṭāpeti dhovāpeti, nissaggiyena āpatti dukkaṭassa.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta bata e lave a lã, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np17:16.3
source: Aññātikāya aññātikasaññī eḷakalomāni vijaṭāpeti rajāpeti, nissaggiyena āpatti dukkaṭassa.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta bata e tinja a lã, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np17:16.4
source: Aññātikāya aññātikasaññī eḷakalomāni vijaṭāpeti dhovāpeti rajāpeti, nissaggiyena āpatti dvinnaṃ dukkaṭānaṃ.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta bata, lave e tinja a lã, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-np17:17.1
source: Aññātikāya vematiko … pe …
pt: Se a bhikkhuni não é sua parente, mas o bhikkhu não tem certeza …

# pi-tv-bu-vb-np17:17.2
source: aññātikāya ñātikasaññī … pe …
pt: Se a bhikkhuni não é sua parente, mas o bhikkhu percebe esta como sua parente …

# pi-tv-bu-vb-np17:17.3
source: aññassa eḷakalomāni dhovāpeti, āpatti dukkaṭassa.
pt: Se ele a faz lavar lã pertencente a outra pessoa, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np17:17.4
source: Ekato upasampannāya dhovāpeti, āpatti dukkaṭassa.
pt: Se ele faz uma bhikkhuni ordenada por apenas um lado da Sangha lavar lã pertencente a outra pessoa, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np17:17.5
source: Ñātikāya aññātikasaññī, āpatti dukkaṭassa.
pt: Se a bhikkhuni é sua parente, mas o bhikkhu percebe esta como não o sendo, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np17:17.6
source: Ñātikāya vematiko, āpatti dukkaṭassa.
pt: Se a bhikkhuni é sua parente, mas o bhikkhu não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np17:17.7
source: Ñātikāya ñātikasaññī, anāpatti.
pt: Se a bhikkhuni é sua parente, e o bhikkhu percebe esta como o sendo, não há ofensa.

# pi-tv-bu-vb-np17:18.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np17:18.3
source: ñātikāya dhovantiyā aññātikā dutiyā hoti,
pt: uma bhikkhuni que seja parente do bhikkhu lava a lã e uma bhikkhuni sem nenhum parentesco a ajuda;

# pi-tv-bu-vb-np17:18.4
source: avuttā dhovati,
pt: se uma bhikkhuni lava a lã sem ter sido solicitada fazê-lo;

# pi-tv-bu-vb-np17:18.5
source: aparibhuttaṃ katabhaṇḍaṃ dhovāpeti,
pt: se o bhikkhu faz com que uma bhikkhuni lave um artigo de lã terminado mas ainda não usado;

# pi-tv-bu-vb-np17:18.6
source: sikkhamānāya
pt: se a bhikkhuni ainda estiver em treinamento;

# pi-tv-bu-vb-np17:18.7
source: sāmaṇeriyā
pt: se a bhikkhuni for uma sāmaṇeri;

# pi-tv-bu-vb-np17:18.8
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np17:18.9
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np17:19.1
source: Eḷakalomadhovāpanasikkhāpadaṃ niṭṭhitaṃ sattamaṃ.
pt: A sétima regra de treinamento - a regra sobre lã - se encerra aqui.
