Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np22.po
Languages: pt

# pi-tv-bu-vb-np22:28.3
source: dvibandhanaṃ pattaṃ …
pt: uma tigela com dois reparos ...

# pi-tv-bu-vb-np22:28.4
source: tibandhanaṃ pattaṃ …
pt: uma tigela com três reparos ...

# pi-tv-bu-vb-np22:28.5
source: catubandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos em troca de uma tigela com quatro reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:29.1
source: Abandhanena pattena abandhanokāsaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela sem reparos que tenha valor de troca de uma tigela sem reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:29.2
source: Abandhanena pattena ekabandhanokāsaṃ pattaṃ … pe …
pt: Se ele obtém uma tigela com um reparo que tenha valor de troca de uma tigela sem reparos ...

# pi-tv-bu-vb-np22:29.3
source: dvibandhanokāsaṃ pattaṃ …
pt: uma tigela com dois reparos que tenha valor de troca ...

# pi-tv-bu-vb-np22:29.4
source: tibandhanokāsaṃ pattaṃ …
pt: uma tigela com três reparos que tenha valor de troca ...

# pi-tv-bu-vb-np22:29.5
source: catubandhanokāsaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos que tenha valor de troca de uma tigela com dois reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:30.1
source: Ekabandhanena pattena abandhanokāsaṃ pattaṃ … pe …
pt: Se ele obtém uma tigela sem reparos que tenha valor de troca de uma tigela com um reparo ...

# pi-tv-bu-vb-np22:30.2
source: ekabandhanokāsaṃ pattaṃ …
pt: uma tigela com um reparo que tenha valor de troca ...

# pi-tv-bu-vb-np22:30.3
source: dvibandhanokāsaṃ pattaṃ …
pt: uma tigela com dois reparos que tenha valor de troca ...

# pi-tv-bu-vb-np22:30.4
source: tibandhanokāsaṃ pattaṃ …
pt: uma tigela com três reparos que tenha valor de troca ...

# pi-tv-bu-vb-np22:30.5
source: catubandhanokāsaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos que tenha valor de troca de uma tigela com um reparo, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:31.1
source: Dvibandhanena pattena abandhanokāsaṃ pattaṃ … pe …
pt: Se ele obtém uma tigela sem reparos que tenha valor de troca de uma tigela com dois reparos ...

# pi-tv-bu-vb-np22:31.2
source: catubandhanokāsaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos que tenha valor de troca de uma tigela com dois reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:32.1
source: Tibandhanena pattena abandhanokāsaṃ pattaṃ … pe …
pt: Se ele obtém uma tigela sem reparos que tenha valor de troca de uma tigela com três reparos ...

# pi-tv-bu-vb-np22:32.2
source: catubandhanokāsaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos que tenha valor de troca de uma tigela com três reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:33.1
source: Catubandhanena pattena abandhanokāsaṃ pattaṃ … pe …
pt: Se ele obtém uma tigela sem reparos que tenha valor de troca de uma tigela com quatro reparos ...

# pi-tv-bu-vb-np22:33.2
source: ekabandhanokāsaṃ pattaṃ …
pt: uma tigela com um reparo que tenha valor de troca ...

# pi-tv-bu-vb-np22:33.3
source: dvibandhanokāsaṃ pattaṃ …
pt: uma tigela com dois reparos que tenha valor de troca ...

# pi-tv-bu-vb-np22:33.4
source: tibandhanokāsaṃ pattaṃ …
pt: uma tigela com três reparos que tenha valor de troca ...

# pi-tv-bu-vb-np22:33.5
source: catubandhanokāsaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos que tenha valor de troca de uma tigela com quatro reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:34.1
source: Abandhanokāsena pattena abandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela sem reparos em troca de uma tigela sem reparos que tenha valor de troca, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:34.2
source: Abandhanokāsena pattena ekabandhanaṃ pattaṃ … pe …
pt: Se ele obtém uma tigela com um reparo em troca de uma tigela sem reparos que tenha valor de troca ...

# pi-tv-bu-vb-np22:34.3
source: dvibandhanaṃ pattaṃ …
pt: uma tigela com dois reparos ...

# pi-tv-bu-vb-np22:34.4
source: tibandhanaṃ pattaṃ …
pt: uma tigela com três reparos ...

# pi-tv-bu-vb-np22:34.5
source: catubandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos em troca de uma tigela com três reparos que tenha valor de troca, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:35.1
source: Catubandhanokāsena pattena abandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela sem reparos em troca de uma tigela com quatro reparos que tenha valor de troca, ele comete uma ofensa nissagiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:35.2
source: Catubandhanokāsena pattena ekabandhanaṃ pattaṃ … pe …
pt: ... uma tigela com um reparo ...

# pi-tv-bu-vb-np22:35.3
source: dvibandhanaṃ pattaṃ …
pt: uma tigela com dois reparos ...

# pi-tv-bu-vb-np22:35.4
source: tibandhanaṃ pattaṃ …
pt: uma tigela com três reparos ...

# pi-tv-bu-vb-np22:35.5
source: catubandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos em troca de uma tigela com quatro reparos que tenha valor de troca, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:36.1
source: Abandhanokāsena pattena abandhanokāsaṃ pattaṃ … pe …
pt: Se ele obtém uma tigela sem reparos que tenha valor de troca por uma tigela sem reparos ...

# pi-tv-bu-vb-np22:36.2
source: ekabandhanokāsaṃ pattaṃ …
pt: uma tigela com um reparo que tenha valor de troca ...

# pi-tv-bu-vb-np22:36.3
source: dvibandhanokāsaṃ pattaṃ …
pt: uma tigela com dois reparos que tenha valor de troca ...

# pi-tv-bu-vb-np22:36.4
source: tibandhanokāsaṃ pattaṃ …
pt: uma tigela com três reparos que tenha valor de troca ...

# pi-tv-bu-vb-np22:36.5
source: catubandhanokāsaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos que tenha valor de troca de uma tigela com três reparos que tenha valor de troca, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:37.1
source: Catubandhanokāsena pattena abandhanokāsaṃ pattaṃ … pe …
pt: Se ele obtém uma tigela sem reparos que tenha valor de trpca por uma tigela com quatro reparos que tenha valor de troca ...

# pi-tv-bu-vb-np22:37.2
source: ekabandhanokāsaṃ pattaṃ …
pt: uma tigela com um reparo que tenha valor de troca ...

# pi-tv-bu-vb-np22:37.3
source: dvibandhanokāsaṃ pattaṃ …
pt: uma tigela com dois reparos que tenha valor de troca ...

# pi-tv-bu-vb-np22:37.4
source: tibandhanokāsaṃ pattaṃ …
pt: uma tigela com três reparos que tenha valor de troca ...

# pi-tv-bu-vb-np22:37.5
source: catubandhanokāsaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos que tenha valor de troca de uma tigela com quatro reparos que tenha valor de troca, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:38.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np22:38.3
source: naṭṭhapattassa,
pt: se a tigela é perdida;

# pi-tv-bu-vb-np22:38.4
source: bhinnapattassa,
pt: se a tigela quebra;

# pi-tv-bu-vb-np22:38.5
source: ñātakānaṃ
pt: se a tigela é oferecida por seus parentes;

# pi-tv-bu-vb-np22:38.6
source: pavāritānaṃ,
pt: se a tigela é oferecida por quem faz um convite;

# pi-tv-bu-vb-np22:38.7
source: aññassatthāya,
pt: se a tigela é recebida em nome de outrem;

# pi-tv-bu-vb-np22:38.8
source: attano dhanena,
pt: se a tigela é obtida através de suas posses;

# pi-tv-bu-vb-np22:38.9
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np22:38.10
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np22:39.1
source: Ūnapañcabandhanasikkhāpadaṃ niṭṭhitaṃ dutiyaṃ.
pt: A segunda regra de treinamento - tigelas com menos de cinco reparos - se encerra aqui.
