Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np20.po
Languages: pt

# pi-tv-bu-vb-np20:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np20:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np20:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np20:5.1
source: 20. Kayavikkayasikkhāpada
pt: 20. Realizar trocas de vários tipos

# pi-tv-bu-vb-np20:6.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np20:6.3
source: Tena kho pana samayena āyasmā upanando sakyaputto paṭṭo hoti cīvarakammaṃ kātuṃ.
pt: Naquela ocasião, Venerável Upananda, o Sákya, havia se tornado habilidoso na confecção de mantos.

# pi-tv-bu-vb-np20:6.4
source: So paṭapilotikānaṃ saṅghāṭiṃ karitvā surattaṃ suparikammakataṃ katvā pārupi.
pt: Ele fez um manto externo com trapos, bem tingido e belamente costurado, e o vestiu.

# pi-tv-bu-vb-np20:6.5
source: Atha kho aññataro paribbājako mahagghaṃ paṭaṃ pārupitvā yenāyasmā upanando sakyaputto tenupasaṅkami;
pt: Foi então que um certo errante que usava um manto de valor se aproximou de Upananda.

# pi-tv-bu-vb-np20:6.6
source: upasaṅkamitvā āyasmantaṃ upanandaṃ sakyaputtaṃ etadavoca—
pt: e disse:

# pi-tv-bu-vb-np20:6.7
source: “sundarā kho tyāyaṃ, āvuso, saṅghāṭi;
pt: “Seu manto externo é belo.

# pi-tv-bu-vb-np20:6.8
source: dehi me paṭenā”ti.
pt: Por favor dê-me este em troca pelo meu manto.”

# pi-tv-bu-vb-np20:6.9
source: “Jānāhi, āvuso”ti.
pt: “Você tem certeza?”

# pi-tv-bu-vb-np20:6.10
source: “Āmāvuso, jānāmī”ti.
pt: “Sim, tenho certeza.”

# pi-tv-bu-vb-np20:6.11
source: “Handāvuso”ti,
pt: “Pois bem.”

# pi-tv-bu-vb-np20:6.12
source: adāsi.
pt: e e então Upananda deu seu manto em troca do manto daquele errante.

# pi-tv-bu-vb-np20:6.13
source: Atha kho so paribbājako taṃ saṅghāṭiṃ pārupitvā paribbājakārāmaṃ agamāsi.
pt: O errante vestiu o manto externo e foi para o mosteiro dos errantes.

# pi-tv-bu-vb-np20:6.14
source: Paribbājakā taṃ paribbājakaṃ etadavocuṃ—
pt: E os errantes lhe disseram:

# pi-tv-bu-vb-np20:6.15
source: “sundarā kho tyāyaṃ, āvuso, saṅghāṭi;
pt: “Seu manto externo é belo.

# pi-tv-bu-vb-np20:6.16
source: kuto tayā laddhā”ti?
pt: Como você o conseguiu?”

# pi-tv-bu-vb-np20:6.17
source: “Tena me, āvuso, paṭena parivattitā”ti.
pt: “Eu o obti em troca de meu manto antigo.”

# pi-tv-bu-vb-np20:6.18
source: “Katihipi tyāyaṃ, āvuso, saṅghāṭi bhavissati,
pt: “Mas por quanto tempo este manto externo lhe durará?

# pi-tv-bu-vb-np20:6.19
source: soyeva te paṭo varo”ti.
pt: Seu manto antigo era de melhor qualidade.”

# pi-tv-bu-vb-np20:7.1
source: Atha kho so paribbājako—“saccaṃ kho paribbājakā āhaṃsu—‘katihipi myāyaṃ saṅghāṭi bhavissati. Soyeva me paṭo varo’”ti
pt: Após ouvir aquilo o errante entendeu que eles estavam certos,

# pi-tv-bu-vb-np20:7.2
source: yenāyasmā upanando sakyaputto tenupasaṅkami;
pt: e então ele foi até Upananda

# pi-tv-bu-vb-np20:7.3
source: upasaṅkamitvā āyasmantaṃ upanandaṃ sakyaputtaṃ etadavoca—
pt: e lhe disse:

# pi-tv-bu-vb-np20:7.4
source: “handa te, āvuso, saṅghāṭi;
pt: “Pegue de volta seu manto externo

# pi-tv-bu-vb-np20:7.5
source: dehi me paṭan”ti.
pt: e devolva-me o meu manto.”

# pi-tv-bu-vb-np20:7.6
source: “Nanu tvaṃ, āvuso, mayā vutto—
pt: “Mas eu não lhe perguntei

# pi-tv-bu-vb-np20:7.7
source: ‘jānāhi, āvuso’ti.
pt: se você tinha certeza?

# pi-tv-bu-vb-np20:7.8
source: Nāhaṃ dassāmī”ti.
pt: Eu não lhe devolverei seu manto.”

# pi-tv-bu-vb-np20:7.9
source: Atha kho so paribbājako ujjhāyati khiyyati vipāceti—
pt: Diante daquilo o errante se queixou e criticou:

# pi-tv-bu-vb-np20:7.10
source: “gihīpi naṃ gihissa vippaṭisārissa denti,
pt: “Até os chefes de família aceitam devoluções de outros chefes de família quando estes se arrependem.

# pi-tv-bu-vb-np20:7.11
source: kiṃ pana pabbajito pabbajitassa na dassatī”ti.
pt: Como pôde este contemplativo não fazer o mesmo com outro contemplativo?”

# pi-tv-bu-vb-np20:8.1
source: Assosuṃ kho bhikkhū tassa paribbājakassa ujjhāyantassa khiyyantassa vipācentassa.
pt: Os bhikkhus ouviram as queixas e críticas daquele errante

# pi-tv-bu-vb-np20:8.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-np20:8.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram o Venerável Upananda:

# pi-tv-bu-vb-np20:8.4
source: “kathañhi nāma āyasmā upanando sakyaputto paribbājakena saddhiṃ kayavikkayaṃ samāpajjissatī”ti.
pt: “Como pôde o venerável Upananda realizar trocas com um errante?”

# pi-tv-bu-vb-np20:9.1
source: Atha kho te bhikkhū āyasmantaṃ upanandaṃ sakyaputtaṃ anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar o venerável Upananda de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ...

# pi-tv-bu-vb-np20:9.2
source: “saccaṃ kira tvaṃ, upananda, paribbājakena saddhiṃ kayavikkayaṃ samāpajjasī”ti?
pt: “É verdade, Upananda, que você realizou trocas com um errante?”

# pi-tv-bu-vb-np20:9.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np20:9.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-np20:9.5
source: kathañhi nāma tvaṃ, moghapurisa, paribbājakena saddhiṃ kayavikkayaṃ samāpajjissasi.
pt: “Homem tolo, como pôde você realizar trocas com um errante?”

# pi-tv-bu-vb-np20:9.6
source: Netaṃ, moghapurisa, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np20:9.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np20:10.2
source: “Yo pana bhikkhu nānappakārakaṃ kayavikkayaṃ samāpajjeyya, nissaggiyaṃ pācittiyan”ti.
pt: “Se um bhikkhu realiza trocas de vários tipos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np20:11.2
source: Yo panāti
pt: “Um”:

# pi-tv-bu-vb-np20:11.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-np20:11.4
source: bhikkhūti
pt: “Bhikkhu”:

# pi-tv-bu-vb-np20:11.5
source: … pe …
pt: ... na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-np20:11.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-np20:12.1
source: Nānappakārakaṃ nāma
pt: “De várias maneiras”:

# pi-tv-bu-vb-np20:12.2
source: cīvarapiṇḍapātasenāsanagilānappaccayabhesajjaparikkhārā, antamaso cuṇṇapiṇḍopi dantakaṭṭhampi dasikasuttampi.
pt: ele realiza trocas com mantos, comida esmolada, medicamentos; até mesmo pó de banho, escova de dentes ou um pedaço de fio.

# pi-tv-bu-vb-np20:13.1
source: Kayavikkayaṃ samāpajjeyyāti
pt: “Realiza trocas de vários tipos”:

# pi-tv-bu-vb-np20:13.2
source: iminā imaṃ dehi, iminā imaṃ āhara, iminā imaṃ parivattehi, iminā imaṃ cetāpehīti.
pt: Se ele age indevidamente, dizendo “Dê me isto em troca daquilo, traga-me aquilo em troca disto, compre aquilo com isto, troque isto por aquilo.”

# pi-tv-bu-vb-np20:13.3
source: Ajjhācarati, āpatti dukkaṭassa.
pt: ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np20:13.4
source: Yato kayitañca hoti vikkayitañca attano bhaṇḍaṃ parahatthagataṃ parabhaṇḍaṃ attano hatthagataṃ, nissaggiyaṃ hoti.
pt: Quando se dá a troca - o bem está nas mãos da contraparte, e o bem da contraparte está com ele - este se torna objeto de renúncia.

# pi-tv-bu-vb-np20:13.5
source: Nissajjitabbaṃ saṃghassa vā gaṇassa vā puggalassa vā.
pt: E a posse deste deverá ser renunciada e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np20:13.6
source: Evañca pana, bhikkhave, nissajjitabbaṃ …
pt: “E, bhikkhus, isto deverá ser renunciado desta maneira:” “…

# pi-tv-bu-vb-np20:13.7
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np20:13.8
source: “ahaṃ, bhante, nānappakārakaṃ kayavikkayaṃ samāpajjiṃ.
pt: “Veneráveis, eu obti tal item através de tal e tal forma de troca,

# pi-tv-bu-vb-np20:13.9
source: Idaṃ me nissaggiyaṃ.
pt: Isto deve ser renunciado.

# pi-tv-bu-vb-np20:13.10
source: Imāhaṃ saṃghassa nissajjāmī”ti … pe …
pt: Eu cedo este para a Sangha.’

# pi-tv-bu-vb-np20:13.11
source: dadeyyāti … pe …
pt: A Sangha deve ...

# pi-tv-bu-vb-np20:13.12
source: dadeyyunti … pe …
pt: A Sangha deve ...

# pi-tv-bu-vb-np20:13.13
source: āyasmato dammīti.
pt: “Este item é renunciado, e então retornado: ‘Eu devolvo isto para este venerável.’”

# pi-tv-bu-vb-np20:14.2
source: Kayavikkaye kayavikkayasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se há uma troca, e ele percebe como uma troca, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np20:14.3
source: Kayavikkaye vematiko, nissaggiyaṃ pācittiyaṃ.
pt: Se há uma troca, mas ele não tem certeza, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np20:14.4
source: Kayavikkaye nakayavikkayasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se há uma troca, e ele não percebe como uma troca, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np20:15.1
source: Nakayavikkaye kayavikkayasaññī, āpatti dukkaṭassa.
pt: Se não há uma troca, mas ele percebe como uma troca, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np20:15.2
source: Nakayavikkaye vematiko, āpatti dukkaṭassa.
pt: Se não há uma troca, mas ele não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np20:15.3
source: Nakayavikkaye nakayavikkayasaññī, anāpatti.
pt: Se não há uma troca, e ele não percebe como uma troca, não há ofensa.

# pi-tv-bu-vb-np20:16.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np20:16.3
source: agghaṃ pucchati,
pt: se ele avalia um bem,

# pi-tv-bu-vb-np20:16.4
source: kappiyakārakassa ācikkhati,
pt: se ele instrui um atendente,

# pi-tv-bu-vb-np20:16.5
source: “idaṃ amhākaṃ atthi, amhākañca iminā ca iminā ca attho”ti bhaṇati,
pt: se ele diz: “eu tenho tal coisa e tenho necessidade de tal outra coisa”;

# pi-tv-bu-vb-np20:16.6
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np20:16.7
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np20:17.1
source: Kayavikkayasikkhāpadaṃ niṭṭhitaṃ dasamaṃ.
pt: A décima regra — sobre cobertores a realização de vários tipos de trocas —se encerra aqui.

# pi-tv-bu-vb-np20:17.2
source: Kosiyavaggo dutiyo.
pt: O segundo capítulo sobre a seda se encerra aqui.

# pi-tv-bu-vb-np20:18.1
source: Tassuddānaṃ
pt: Este é o Resumo:

# pi-tv-bu-vb-np20:19.1
source: Kosiyā suddhadvebhāgā,
pt: Seda, completamente, duas partes;

# pi-tv-bu-vb-np20:19.2
source: chabbassāni nisīdanaṃ;
pt: Seis anos, tapete de sentar;

# pi-tv-bu-vb-np20:19.3
source: Dve ca lomāni uggaṇhe,
pt: Duas sobre lã,

# pi-tv-bu-vb-np20:19.4
source: ubho nānappakārakāti.
pt: Duas sobre coisas diversas.
