Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np19.po
Languages: pt

# pi-tv-bu-vb-np19:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np19:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np19:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np19:5.1
source: 19. Rūpiyasaṃvohārasikkhāpada
pt: 19: Trocas com dinheiro

# pi-tv-bu-vb-np19:6.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np19:6.3
source: Tena kho pana samayena chabbaggiyā bhikkhū nānappakārakaṃ rūpiyasaṃvohāraṃ samāpajjanti.
pt: Naquela ocasião, bhikkhus do Grupo dos Seis negociavam com dinheiro de várias maneiras.

# pi-tv-bu-vb-np19:6.4
source: Manussā ujjhāyanti khiyyanti vipācenti—
pt: As pessoas se queixaram e criticaram:

# pi-tv-bu-vb-np19:6.5
source: “kathañhi nāma samaṇā sakyaputtiyā nānappakārakaṃ rūpiyasaṃvohāraṃ samāpajjissanti, seyyathāpi gihī kāmabhogino”ti.
pt: ”Como podem este contemplativos Sákya negociar com dinheiro de várias maneiras, da mesma forma que fazem chefes de família que se entregam a prazeres sensuais?”

# pi-tv-bu-vb-np19:7.1
source: Assosuṃ kho bhikkhū tesaṃ manussānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Os bhikkhus ouviram as queixas e críticas daquelas pessoas,

# pi-tv-bu-vb-np19:7.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-np19:7.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram aqueles bhikkhus:

# pi-tv-bu-vb-np19:7.4
source: “kathañhi nāma chabbaggiyā bhikkhū nānappakārakaṃ rūpiyasaṃvohāraṃ samāpajjissantī”ti.
pt: “Como podem estes monges do Grupo dos Seis agir de tal forma?”

# pi-tv-bu-vb-np19:8.1
source: Atha kho te bhikkhū chabbaggiye bhikkhū anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar os bhikkhus do Grupo dos Seis de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ...

# pi-tv-bu-vb-np19:8.2
source: “saccaṃ kira tumhe, bhikkhave, nānappakārakaṃ rūpiyasaṃvohāraṃ samāpajjathā”ti?
pt: “É verdade, bhikkhus, que vocês negociam com dinheiro de várias maneiras?”

# pi-tv-bu-vb-np19:8.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np19:8.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-np19:8.5
source: kathañhi nāma tumhe, moghapurisā, nānappakārakaṃ rūpiyasaṃvohāraṃ samāpajjissatha.
pt: Homens tolos, como podem vocês negociar com dinheiro de várias maneiras?

# pi-tv-bu-vb-np19:8.6
source: Netaṃ, moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np19:8.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np19:9.2
source: “Yo pana bhikkhu nānappakārakaṃ rūpiyasaṃvohāraṃ samāpajjeyya, nissaggiyaṃ pācittiyan”ti.
pt: “Se um bhikkhu negocia com dinheiro de várias maneiras, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np19:10.2
source: Yo panāti
pt: “Um”:

# pi-tv-bu-vb-np19:10.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-np19:10.4
source: bhikkhūti
pt: “Bhikkhu”:

# pi-tv-bu-vb-np19:10.5
source: … pe …
pt: … neste caso, um bhikkhu é alguém que tenha recebido a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-np19:10.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-np19:11.1
source: Nānappakārakaṃ nāma
pt: “De várias maneiras”:

# pi-tv-bu-vb-np19:11.2
source: katampi akatampi katākatampi.
pt: ele negocia coisas fabricadas, coisas não-fabricadas, e coisas ao mesmo tempo fabricadas e não-fabricadas.

# pi-tv-bu-vb-np19:11.3
source: Kataṃ nāma
pt: Coisas fabricadas:

# pi-tv-bu-vb-np19:11.4
source: sīsūpagaṃ gīvūpagaṃ hatthūpagaṃ pādūpagaṃ kaṭūpagaṃ.
pt: itens para se usar na cabeça, no pescoço, nas mãos, pés e cintura.

# pi-tv-bu-vb-np19:11.5
source: Akataṃ nāma
pt: Coisas não-fabricadas:

# pi-tv-bu-vb-np19:11.6
source: ghanakataṃ vuccati.
pt: coisas que são negociadas aos montes, em lotes.

# pi-tv-bu-vb-np19:11.7
source: Katākataṃ nāma
pt: Coisas ao mesmo tempo fabricadas e não fabricadas:

# pi-tv-bu-vb-np19:11.8
source: tadubhayaṃ.
pt: coisas que podem ser ou fabricadas ou não fabricadas.

# pi-tv-bu-vb-np19:12.1
source: Rūpiyaṃ nāma
pt: Dinheiro:

# pi-tv-bu-vb-np19:12.2
source: satthuvaṇṇo kahāpaṇo, lohamāsako, dārumāsako, jatumāsako ye vohāraṃ gacchanti.
pt: uma moeda kahāpaṇa de ouro, uma moeda de cobre māsaka, uma moeda de madeira māsaka, qualquer outro meio pelo qual são efetuadas transações monetárias.

# pi-tv-bu-vb-np19:13.1
source: Samāpajjeyyāti
pt: “Troca”:

# pi-tv-bu-vb-np19:13.2
source: katena kataṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele troca itens fabricados por itens fabricados, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:13.3
source: Katena akataṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele troca itens fabricados por itens não fabricados, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:13.4
source: Katena katākataṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele troca itens fabricados por itens não fabricados fabricados, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:13.5
source: Akatena kataṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele troca itens não fabricados por itens fabricados, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:13.6
source: Akatena akataṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele troca itens não fabricados por itens não fabricados, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:13.7
source: Akatena katākataṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele troca itens não fabricados fabricados por itens não fabricados fabricados, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:13.8
source: Katākatena kataṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele troca itens fabricados por itens fabricados e não fabricados, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:13.9
source: Katākatena akataṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele troca itens não fabricados por itens fabricados e não fabricados, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:13.10
source: Katākatena katākataṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele troca itens fabricados não fabricados por itens fabricados não fabricados, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:13.11
source: Saṃghamajjhe nissajjitabbaṃ.
pt: E a posse destes deverá ser renunciada em meio a Sangha dos bhikkhus,

# pi-tv-bu-vb-np19:13.12
source: Evañca pana, bhikkhave, nissajjitabbaṃ.
pt: “E, bhikkhus, esta deverá ser renunciada desta maneira:”

# pi-tv-bu-vb-np19:13.13
source: Tena bhikkhunā saṃghaṃ upasaṅkamitvā ekaṃsaṃ uttarāsaṅgaṃ karitvā vuḍḍhānaṃ bhikkhūnaṃ pāde vanditvā ukkuṭikaṃ nisīditvā añjaliṃ paggahetvā evamassa vacanīyo—
pt: “Após abordar a Sangha dos bhikkhus aquele bhikkhu deverá colocar seu manto sobre um ombro, prestar homenagem aos pés dos bhikkhus sêniores, ajoelhar-se, levantar as mãos juntas em anjali, e dizer:

# pi-tv-bu-vb-np19:13.14
source: “ahaṃ, bhante, nānappakārakaṃ rūpiyasaṃvohāraṃ samāpajjiṃ.
pt: “Veneráveis, eu troquei tais itens com dinheiro de várias maneiras,

# pi-tv-bu-vb-np19:13.15
source: Idaṃ me nissaggiyaṃ.
pt: isto deve ser renunciado.

# pi-tv-bu-vb-np19:13.16
source: Imāhaṃ saṃghassa nissajjāmī”ti.
pt: Eu o cedo para a Sangha.’

# pi-tv-bu-vb-np19:13.17
source: Nissajjitvā āpatti desetabbā.
pt: Após renunciar aquilo, ele deve reconhecer a ofensa cometida.

# pi-tv-bu-vb-np19:13.18
source: Byattena bhikkhunā paṭibalena āpatti paṭiggahetabbā.
pt: A confissão deve ser recebida por um bhikkhu experiente e competente.

# pi-tv-bu-vb-np19:13.19
source: Sace tattha āgacchati ārāmiko vā upāsako vā so vattabbo—
pt: Se um assistente do mosteiro ou um discípulo leigo estiver disponível, ele deve ser instruído:

# pi-tv-bu-vb-np19:13.20
source: “āvuso, imaṃ jānāhī”ti.
pt: “Veja isto”

# pi-tv-bu-vb-np19:13.21
source: Sace so bhaṇati—
pt: Se ele disser:

# pi-tv-bu-vb-np19:13.22
source: “iminā kiṃ āhariyyatū”ti,
pt: “O que posso eu obter com isto?”

# pi-tv-bu-vb-np19:13.23
source: na vattabbo—
pt: ele não deve ser instruído:

# pi-tv-bu-vb-np19:13.24
source: “imaṃ vā imaṃ vā āharā”ti.
pt: “Obtenha isto ou aquilo”

# pi-tv-bu-vb-np19:13.25
source: Kappiyaṃ ācikkhitabbaṃ—
pt: mas sim lembrado daquilo que é permissível:

# pi-tv-bu-vb-np19:13.26
source: sappi vā telaṃ vā madhu vā phāṇitaṃ vā.
pt: ghee, óleo, mel ou açúcar.

# pi-tv-bu-vb-np19:13.27
source: Sace so tena parivattetvā kappiyaṃ āharati, rūpiyacetāpakaṃ ṭhapetvā, sabbeheva paribhuñjitabbaṃ.
pt: Se ele compra e traz de volta aquilo que é permissível, todos poderão usufruir exceto o bhikkhu que recebeu o dinheiro.

# pi-tv-bu-vb-np19:13.28
source: Evañcetaṃ labhetha, iccetaṃ kusalaṃ;
pt: Se assim acontece, isso é bom;

# pi-tv-bu-vb-np19:13.29
source: no ce labhetha, so vattabbo—
pt: caso contrário, ele deve ser instruído:

# pi-tv-bu-vb-np19:13.30
source: “āvuso, imaṃ chaḍḍehī”ti.
pt: “Desfaça-se disto”

# pi-tv-bu-vb-np19:13.31
source: Sace so chaḍḍeti, iccetaṃ kusalaṃ;
pt: Se o bhikkhu assim age, isso é bom;

# pi-tv-bu-vb-np19:13.32
source: no ce chaḍḍeti, pañcahaṅgehi samannāgato bhikkhu rūpiyachaḍḍako sammannitabbo—
pt: caso negativo, deverá ser nomeado para descartar aquele dinheiro um bhikkhu dotado de cinco qualidades:

# pi-tv-bu-vb-np19:13.33
source: yo na chandāgatiṃ gaccheyya, na dosāgatiṃ gaccheyya, na mohāgatiṃ gaccheyya, na bhayāgatiṃ gaccheyya, chaḍḍitāchaḍḍitañca jāneyya.
pt: ele não é levado pelo desejo, pela raiva, pela delusão ou pelo medo, e ele sabe a diferença entre desfazer-se ou não.

# pi-tv-bu-vb-np19:13.34
source: “Evañca pana, bhikkhave, sammannitabbo.
pt: “E, bhikkhus, é assim que ele deverá ser nomeado:

# pi-tv-bu-vb-np19:13.35
source: Paṭhamaṃ bhikkhu yācitabbo.
pt: Primeiro o bhikkhu deve ser consultado.

# pi-tv-bu-vb-np19:13.36
source: Yācitvā byattena bhikkhunā paṭibalena saṃgho ñāpetabbo—
pt: Um bhikkhu experiente e competente deve em seguida informar a Sangha”:

# pi-tv-bu-vb-np19:14.1
source: ‘Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-np19:14.2
source: Yadi saṃghassa pattakallaṃ, saṃgho itthannāmaṃ bhikkhuṃ rūpiyachaḍḍakaṃ sammanneyya.
pt: Se conveniente para a Sangha, esta deve nomear tal e tal bhikkhu competente para descartar este dinheiro.

# pi-tv-bu-vb-np19:14.3
source: Esā ñatti.
pt: Esta é a moção.

# pi-tv-bu-vb-np19:15.1
source: Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-np19:15.2
source: Saṃgho itthannāmaṃ bhikkhuṃ rūpiyachaḍḍakaṃ sammannati.
pt: A Sangha nomeia tal e tal bhikkhu competente para descartar este dinheiro.

# pi-tv-bu-vb-np19:15.3
source: Yassāyasmato khamati itthannāmassa bhikkhuno rūpiyachaḍḍakassa sammuti, so tuṇhassa;
pt: Aqueles que aprovarem a nomeação de tal e tal bhikkhu competente para o descarte do dinheiro devem permanecer em silêncio.

# pi-tv-bu-vb-np19:15.4
source: yassa nakkhamati, so bhāseyya.
pt: Aqueles que não aprovarem devem dizê-lo.

# pi-tv-bu-vb-np19:16.1
source: Sammato saṃghena itthannāmo bhikkhu rūpiyachaḍḍako.
pt: Tal e tal bhikkhu competente foi nomeado para o descarte do dinheiro.

# pi-tv-bu-vb-np19:16.2
source: Khamati saṃghassa, tasmā tuṇhī,
pt: A Sangha aprova e portanto não se pronuncia.

# pi-tv-bu-vb-np19:16.3
source: evametaṃ dhārayāmī’”ti.
pt: Assim me lembrarei.’”

# pi-tv-bu-vb-np19:17.1
source: Tena sammatena bhikkhunā animittaṃ katvā pātetabbaṃ.
pt: O bhikkhu nomeado deverá descartar este sem tomar nota de onde o faz.

# pi-tv-bu-vb-np19:17.2
source: Sace nimittaṃ katvā pāteti, āpatti dukkaṭassa.
pt: Se ele toma nota de onde ele descartou este, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np19:18.2
source: Rūpiye rūpiyasaññī rūpiyaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se se trata de dinheiro, e ele percebe como sendo dinheiro, e ele realiza trocas, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:18.3
source: Rūpiye vematiko rūpiyaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se se trata de dinheiro, mas ele não tem certeza, e ele realiza trocas, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:18.4
source: Rūpiye arūpiyasaññī rūpiyaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se se trata de dinheiro, mas ele não percebe como sendo dinheiro, e ele realiza trocas, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:18.5
source: Arūpiye rūpiyasaññī rūpiyaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se não se trata de dinheiro, mas ele percebe como sendo dinheiro, e ele realiza trocas, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:18.6
source: Arūpiye vematiko rūpiyaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se não se trata de dinheiro, mas ele não tem certeza, e ele realiza trocas, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:18.7
source: Arūpiye arūpiyasaññī rūpiyaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se não se trata de dinheiro, e ele percebe como não sendo dinheiro, e ele realiza trocas, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np19:19.1
source: Arūpiye rūpiyasaññī, āpatti dukkaṭassa.
pt: Se não se trata de dinheiro, mas ele percebe como sendo dinheiro, e ele aceita, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np19:19.2
source: Arūpiye vematiko, āpatti dukkaṭassa.
pt: Se não se trata de dinheiro, mas ele não tem certeza, e ele aceita, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np19:19.3
source: Arūpiye arūpiyasaññī, anāpatti.
pt: Se não se trata de dinheiro, e ele não percebe como sendo dinheiro, não há ofensa.

# pi-tv-bu-vb-np19:20.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np19:20.3
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np19:20.4
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np19:21.1
source: Rūpiyasaṃvohārasikkhāpadaṃ niṭṭhitaṃ navamaṃ.
pt: A oitava regra de treinamento - a regra sobre realizar trocas com dinheiro - se encerra aqui.
