Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np16.po
Languages: pt

# pi-tv-bu-vb-np16:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np16:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np16:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np16:5.1
source: 16. Eḷakalomasikkhāpada
pt: 16: Lã

# pi-tv-bu-vb-np16:6.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np16:6.3
source: Tena kho pana samayena aññatarassa bhikkhuno kosalesu janapade sāvatthiṃ gacchantassa antarāmagge eḷakalomāni uppajjiṃsu.
pt: Naquela ocasião, um certo bhikkhu que seguia para Sāvatthī foi oferecido lã enquanto atravessava o território Kosala.

# pi-tv-bu-vb-np16:6.4
source: Atha kho so bhikkhu tāni eḷakalomāni uttarāsaṅgena bhaṇḍikaṃ bandhitvā agamāsi.
pt: Ele tomou aquela lã a embrulhando em seu manto superior e seguiu sua viagem.

# pi-tv-bu-vb-np16:6.5
source: Manussā taṃ bhikkhuṃ passitvā uppaṇḍesuṃ—
pt: Algumas pessoas que viram aquele bhikkhu zombaram dele:

# pi-tv-bu-vb-np16:6.6
source: “kittakena te, bhante, kītāni?
pt: “Venerável, quanto lhe custou esta lã?

# pi-tv-bu-vb-np16:6.7
source: Kittako udayo bhavissatī”ti?
pt: Qual o lucro esperado?”

# pi-tv-bu-vb-np16:6.8
source: So bhikkhu tehi manussehi uppaṇḍiyamāno maṅku ahosi.
pt: Sendo assim ridicularizado ele se sentiu envergonhado.

# pi-tv-bu-vb-np16:6.9
source: Atha kho so bhikkhu sāvatthiṃ gantvā tāni eḷakalomāni ṭhitakova āsumbhi.
pt: Quando ele chegou em Sāvatthī, o bhikkhu atirou aquela lã no chão.

# pi-tv-bu-vb-np16:6.10
source: Bhikkhū taṃ bhikkhuṃ etadavocuṃ—
pt: Os bhikkhus lhe perguntaram:

# pi-tv-bu-vb-np16:6.11
source: “kissa tvaṃ, āvuso, imāni eḷakalomāni ṭhitakova āsumbhasī”ti?
pt: “Por que você atirou esta lã no chão?”

# pi-tv-bu-vb-np16:6.12
source: “Tathā hi panāhaṃ, āvuso, imesaṃ eḷakalomānaṃ kāraṇā manussehi uppaṇḍito”ti.
pt: “Por causa desta lã as pessoas zombaram de mim.”

# pi-tv-bu-vb-np16:6.13
source: “Kīva dūrato pana tvaṃ, āvuso, imāni eḷakalomāni āharī”ti?
pt: “O quão longe você carregou esta lã?”

# pi-tv-bu-vb-np16:6.14
source: “Atirekatiyojanaṃ, āvuso”ti.
pt: “Mais de 40 quilômetros.”

# pi-tv-bu-vb-np16:6.15
source: Ye te bhikkhū appicchā … pe …
pt: Os bhikkhus de poucos desejos…

# pi-tv-bu-vb-np16:6.16
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram:

# pi-tv-bu-vb-np16:6.17
source: “kathañhi nāma bhikkhu atirekatiyojanaṃ eḷakalomāni āharissatī”ti.
pt: “Como pode um bhikkhu carregar lã por mais de 40 quilômetros?”

# pi-tv-bu-vb-np16:7.1
source: Atha kho te bhikkhū taṃ bhikkhuṃ anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar aquele bhikkhu de várias maneiras, os bhikkhus informaram o Abençoado o ocorrido.

# pi-tv-bu-vb-np16:7.2
source: “saccaṃ kira tvaṃ, bhikkhu, atirekatiyojanaṃ eḷakalomāni āharī”ti?
pt: “É verdade, bhikkhu, que você carregou lã por mais de 40 quilômetros?”

# pi-tv-bu-vb-np16:7.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np16:7.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então o repreendeu: “…

# pi-tv-bu-vb-np16:7.5
source: kathañhi nāma tvaṃ, moghapurisa, atirekatiyojanaṃ eḷakalomāni āharissasi.
pt: “… Homem tolo, como pôde você carregar lã por mais de 40 quilômetros?

# pi-tv-bu-vb-np16:7.6
source: Netaṃ moghapurisa, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np16:7.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np16:8.2
source: “Bhikkhuno paneva addhānamaggappaṭipannassa eḷakalomāni uppajjeyyuṃ.
pt: “Se um bhikkhu que viaja recebe lã como oferenda ele pode aceitá-la se ele assim o desejar.

# pi-tv-bu-vb-np16:8.3
source: Ākaṅkhamānena bhikkhunā paṭiggahetabbāni.
pt: Não havendo quem possa carregar esta, ao aceitar a lã o bhikkhu

# pi-tv-bu-vb-np16:8.4
source: Paṭiggahetvā tiyojanaparamaṃ sahatthā haritabbāni, asante hārake.
pt: pode carregá-la ele mesmo por no máximo 40 quilômetros.

# pi-tv-bu-vb-np16:8.5
source: Tato ce uttari hareyya, asantepi hārake, nissaggiyaṃ pācittiyan”ti.
pt: Se ele carrega a lã por mais do que isso, mesmo não havendo quem possa carregá-la, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np16:9.2
source: Bhikkhuno paneva addhānamaggappaṭipannassāti
pt: “Um bhikkhu que viaja”

# pi-tv-bu-vb-np16:9.3
source: panthaṃ gacchantassa.
pt: um bhikkhu que viaja por uma estrada.

# pi-tv-bu-vb-np16:10.1
source: Eḷakalomāni uppajjeyyunti
pt: “Recebe lã como oferenda”:

# pi-tv-bu-vb-np16:10.2
source: uppajjeyyuṃ saṃghato vā gaṇato vā ñātito vā mittato vā paṃsukūlaṃ vā attano vā dhanena.
pt: lã que é oferecida pela Sangha, por um grupo específico de monges, por um parente, por um amigo; lã descartada que é encontrada, ou lã que é obtida a partir de seus próprios recursos.

# pi-tv-bu-vb-np16:11.1
source: Ākaṅkhamānenāti
pt: “Se ele assim desejar”:

# pi-tv-bu-vb-np16:11.2
source: icchamānena paṭiggahetabbāni.
pt: se esta for a sua vontade ele pode aceitar a lã.

# pi-tv-bu-vb-np16:12.1
source: Paṭiggahetvā tiyojanaparamaṃ sahatthā haritabbānīti
pt: “Ao aceitar a lã o bhikkhu pode carregá-la ele mesmo por no máximo 40 quilômetros”:

# pi-tv-bu-vb-np16:12.2
source: tiyojanaparamatā sahatthā haritabbāni.
pt: o bhikkhu pode carregar a lã ele mesmo por no máximo 40 quilômetros.

# pi-tv-bu-vb-np16:13.1
source: Asante hāraketi
pt: “Não havendo quem carregar esta”:

# pi-tv-bu-vb-np16:13.2
source: nāñño koci hārako hoti itthī vā puriso vā gahaṭṭho vā pabbajito vā.
pt: não há um outro alguém—seja mulher ou mulher homem, um chefe de família ou monástico—que possa levar aquela lã para o bhikkhu.

# pi-tv-bu-vb-np16:14.1
source: Tato ce uttari hareyya, asantepi hāraketi
pt: “Se ele carrega a lã por mais do que isso, mesmo não havendo quem possa carregá-la”:

# pi-tv-bu-vb-np16:14.2
source: paṭhamaṃ pādaṃ tiyojanaṃ atikkāmeti, āpatti dukkaṭassa.
pt: tendo dado o primeiro passo para além da distância de 40 quilômetros comete-se uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np16:14.3
source: Dutiyaṃ pādaṃ atikkāmeti, nissaggiyaṃ pācittiyaṃ.
pt: Ao dar o segundo passo ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np16:14.4
source: Antotiyojane ṭhito bahitiyojanaṃ pāteti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele não vai além da marca de 40 quilômetros mas larga a lã para além da marca, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np16:14.5
source: Aññassa yāne vā bhaṇḍe vā ajānantassa pakkhipitvā tiyojanaṃ atikkāmeti, nissaggiyāni honti.
pt: Se ele coloca a lã num veículo entre os bens de outrém sem que este saiba, e este viaja por mais que 40 quilômetros, a lã se torna objeto de renúncia.

# pi-tv-bu-vb-np16:14.6
source: Nissajjitabbāni saṃghassa vā gaṇassa vā puggalassa vā.
pt: A posse da lã deverá ser renunciada e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np16:14.7
source: Evañca pana, bhikkhave, nissajjitabbāni …
pt: “E, bhikkhus, esta deverá ser renunciada desta maneira:”

# pi-tv-bu-vb-np16:14.8
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np16:14.9
source: “imāni me, bhante, eḷakalomāni tiyojanaṃ atikkāmitāni nissaggiyāni.
pt: ‘Veneráveis, isto deve ser renunciado.

# pi-tv-bu-vb-np16:14.10
source: Imānāhaṃ saṃghassa nissajjāmī”ti … pe …
pt: Eu o cedo para a Sangha.

# pi-tv-bu-vb-np16:14.11
source: dadeyyāti … pe …
pt: A Sangha deve ...

# pi-tv-bu-vb-np16:14.12
source: dadeyyunti … pe …
pt: você deve devolver ...

# pi-tv-bu-vb-np16:14.13
source: āyasmato dammīti.
pt: “Este item é renunciado, e então retornado: ‘Eu devolvo isto para este venerável.’”

# pi-tv-bu-vb-np16:15.2
source: Atirekatiyojane atirekasaññī atikkāmeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele carrega a lã por mais que 40 quilômetros e assim o percebe, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np16:15.3
source: Atirekatiyojane vematiko atikkāmeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele carrega a lã por mais que 40 quilômetros mas não tem certeza, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np16:15.4
source: Atirekatiyojane ūnakasaññī atikkāmeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele carrega a lã por mais que 40 quilômetros mas percebe como tendo carregado por menos que isto, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np16:16.1
source: Ūnakatiyojane atirekasaññī, āpatti dukkaṭassa.
pt: Se ele carrega a lã por menos de 40 quilômetros mas percebe como sendo mais, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np16:16.2
source: Ūnakatiyojane vematiko, āpatti dukkaṭassa.
pt: Se ele carrega a lã por menos de 40 quilômetros mas não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np16:16.3
source: Ūnakatiyojane ūnakasaññī, anāpatti.
pt: Se ele carrega a lã por menos de 40 quilômetros e assim o percebe, não há nenhuma ofensa.

# pi-tv-bu-vb-np16:17.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np16:17.3
source: tiyojanaṃ harati,
pt: se ele carrega por 40 quilômetros;

# pi-tv-bu-vb-np16:17.4
source: ūnakatiyojanaṃ harati,
pt: se ele carrega por menos de 40 quilômetros;

# pi-tv-bu-vb-np16:17.5
source: tiyojanaṃ haratipi,
pt: se ele carrega por 40 quilômetros e retorna ao ponto de origem com o que carregou;

# pi-tv-bu-vb-np16:17.6
source: paccāharatipi,
pt: se ele carrega por 40 quilômetros com a intenção de ali ficar, mas depois vai mais longe;

# pi-tv-bu-vb-np16:17.7
source: tiyojanaṃ vāsādhippāyo gantvā tato paraṃ harati,
pt: se ele recebe de volta e carrega o que lhe fora outrora tomado;

# pi-tv-bu-vb-np16:17.8
source: acchinnaṃ paṭilabhitvā harati,
pt: se ele recebe de volta e carrega o que ele antes renunciou;

# pi-tv-bu-vb-np16:17.9
source: nissaṭṭhaṃ paṭilabhitvā harati,
pt: se ele arranja alguém que carregue;

# pi-tv-bu-vb-np16:17.10
source: aññaṃ harāpeti katabhaṇḍaṃ,
pt: quando se trata de um artigo de lã já acabado;

# pi-tv-bu-vb-np16:17.11
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np16:17.12
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np16:18.1
source: Eḷakalomasikkhāpadaṃ niṭṭhitaṃ chaṭṭhaṃ.
pt: A sexta regra de treinamento sobre cobertores—a regra sobre lã—se encerra aqui.
