Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np10.po
Languages: pt

# pi-tv-bu-vb-np10:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np10:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np10:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np10:5.1
source: 10. Rājasikkhāpada
pt: 10: Reis

# pi-tv-bu-vb-np10:6.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np10:6.3
source: Tena kho pana samayena āyasmato upanandassa sakyaputtassa upaṭṭhāko mahāmatto āyasmato upanandassa sakyaputtassa dūtena cīvaracetāpannaṃ pāhesi—
pt: Naquela época, um ministro que era discípulo do Venerável Upananda enviou através de um mensageiro recursos para a aquisição de um manto para o Venerável Upananda, dizendo:

# pi-tv-bu-vb-np10:6.4
source: “iminā cīvaracetāpannena cīvaraṃ cetāpetvā ayyaṃ upanandaṃ cīvarena acchādehī”ti.
pt: “Vá e compre um manto com estes recursos e o ofereça ao venerável Upananda.”

# pi-tv-bu-vb-np10:6.5
source: Atha kho so dūto yenāyasmā upanando sakyaputto tenupasaṅkami;
pt: O mensageiro foi até o Venerável Upananda

# pi-tv-bu-vb-np10:6.6
source: upasaṅkamitvā āyasmantaṃ upanandaṃ sakyaputtaṃ etadavoca—
pt: e disse:

# pi-tv-bu-vb-np10:6.7
source: “idaṃ kho, bhante, āyasmantaṃ uddissa cīvaracetāpannaṃ ābhataṃ.
pt: “Venerável, eu trago comigo recursos para a aquisição de um manto para você.

# pi-tv-bu-vb-np10:6.8
source: Paṭiggaṇhātu āyasmā cīvaracetāpannan”ti.
pt: Por favor, aceite.”

# pi-tv-bu-vb-np10:6.9
source: Evaṃ vutte āyasmā upanando sakyaputto taṃ dūtaṃ etadavoca—
pt: Ao que o Venerável Upananda respondeu:

# pi-tv-bu-vb-np10:6.10
source: “na kho mayaṃ, āvuso, cīvaracetāpannaṃ paṭiggaṇhāma, cīvarañca kho mayaṃ paṭiggaṇhāma kālena kappiyan”ti.
pt: “Nós não recebemos recursos para a aquisição de mantos, mas sim mantos de acordo com o que é permitido e na hora certa.”

# pi-tv-bu-vb-np10:6.11
source: Evaṃ vutte, so dūto āyasmantaṃ upanandaṃ sakyaputtaṃ etadavoca—
pt: O mensageiro então perguntou:

# pi-tv-bu-vb-np10:6.12
source: “atthi panāyasmato koci veyyāvaccakaro”ti?
pt: “Há alguém que lhe preste serviços que possa fazê-lo?”

# pi-tv-bu-vb-np10:6.13
source: Tena kho pana samayena aññataro upāsako ārāmaṃ agamāsi kenacideva karaṇīyena.
pt: Naquele momento um discípulo leigo chegava ao mosteiro para resolver alguns assuntos.

# pi-tv-bu-vb-np10:6.14
source: Atha kho āyasmā upanando sakyaputto taṃ dūtaṃ etadavoca—
pt: O Venerável Upananda então apontou para este e disse ao mensageiro:

# pi-tv-bu-vb-np10:6.15
source: “eso kho, āvuso, upāsako bhikkhūnaṃ veyyāvaccakaro”ti.
pt: “Este discípulo leigo presta serviços para os bhikkhus.”

# pi-tv-bu-vb-np10:6.16
source: Atha kho so dūto taṃ upāsakaṃ saññāpetvā yenāyasmā upanando sakyaputto tenupasaṅkami;
pt: O mensageiro então instruiu aquele discípulo leigo e em seguida foi de novo até o Venerável Upananda

# pi-tv-bu-vb-np10:6.17
source: upasaṅkamitvā āyasmantaṃ upanandaṃ sakyaputtaṃ etadavoca—
pt: e lhe disse:

# pi-tv-bu-vb-np10:6.18
source: “yaṃ kho, bhante, āyasmā veyyāvaccakaraṃ niddisi saññatto so mayā.
pt: “Venerável, eu instruí o discípulo leigo que você apontou para mim.

# pi-tv-bu-vb-np10:6.19
source: Upasaṅkamatu āyasmā kālena, cīvarena taṃ acchādessatī”ti.
pt: Por favor, procure-o quando for a hora certa e ele lhe oferecerá um manto.”

# pi-tv-bu-vb-np10:7.1
source: Tena kho pana samayena so mahāmatto āyasmato upanandassa sakyaputtassa santike dūtaṃ pāhesi—
pt: Mais tarde o ministro enviou uma mensagem ao Venerável Upananda, dizendo:

# pi-tv-bu-vb-np10:7.2
source: “paribhuñjatu ayyo taṃ cīvaraṃ,
pt: “Por favor use o manto oferecido;

# pi-tv-bu-vb-np10:7.3
source: icchāma mayaṃ ayyena taṃ cīvaraṃ paribhuttan”ti.
pt: É nosso desejo que você faça uso deste.”

# pi-tv-bu-vb-np10:7.4
source: Atha kho āyasmā upanando sakyaputto taṃ upāsakaṃ na kiñci avacāsi.
pt: Mas o Venerável Upananda não procurou o discípulo leigo.

# pi-tv-bu-vb-np10:7.5
source: Dutiyampi kho so mahāmatto āyasmato upanandassa sakyaputtassa santike dūtaṃ pāhesi—
pt: O ministro enviou a mesma mensagem

# pi-tv-bu-vb-np10:7.6
source: “paribhuñjatu ayyo taṃ cīvaraṃ, icchāma mayaṃ ayyena taṃ cīvaraṃ paribhuttan”ti.
pt: uma segunda vez

# pi-tv-bu-vb-np10:7.7
source: Dutiyampi kho āyasmā upanando sakyaputto taṃ upāsakaṃ na kiñci avacāsi.
pt: mas novamente Venerável Upananda não fez nada.

# pi-tv-bu-vb-np10:7.8
source: Tatiyampi kho so mahāmatto āyasmato upanandassa sakyaputtassa santike dūtaṃ pāhesi—
pt: O ministro então enviou

# pi-tv-bu-vb-np10:7.9
source: “paribhuñjatu ayyo taṃ cīvaraṃ, icchāma mayaṃ ayyena taṃ cīvaraṃ paribhuttan”ti.
pt: a mesma mensagem uma terceira vez.

# pi-tv-bu-vb-np10:8.1
source: Tena kho pana samayena negamassa samayo hoti.
pt: Naquela ocasião, os habitantes da cidade realizavam uma assembléia,

# pi-tv-bu-vb-np10:8.2
source: Negamena ca katikā katā hoti—
pt: e era o acordo que

# pi-tv-bu-vb-np10:8.3
source: “yo pacchā āgacchati paññāsaṃ baddho”ti.
pt: quem chegasse atrasado seria multado em cinquenta moedas.

# pi-tv-bu-vb-np10:8.4
source: Atha kho āyasmā upanando sakyaputto yena so upāsako tenupasaṅkami;
pt: Foi então que o Venerável Upananda foi até aquele discípulo leigo

# pi-tv-bu-vb-np10:8.5
source: upasaṅkamitvā taṃ upāsakaṃ etadavoca—
pt: e lhe disse:

# pi-tv-bu-vb-np10:8.6
source: “attho me, āvuso, cīvarenā”ti.
pt: “Eu preciso de um manto.”

# pi-tv-bu-vb-np10:8.7
source: “Ajjaṇho, bhante, āgamehi, ajja negamassa samayo.
pt: “Venerável, por favor espere um dia, pois hoje se dará a assembléia

# pi-tv-bu-vb-np10:8.8
source: Negamena ca katikā katā hoti—‘yo pacchā āgacchati paññāsaṃ baddho’”ti.
pt: e o acordo é que quem chegar atrasado terá de pagar uma multa de cinquenta moedas.”

# pi-tv-bu-vb-np10:8.9
source: “Ajjeva me, āvuso, cīvaraṃ dehī”ti
pt: “Ofereça-me o manto hoje”

# pi-tv-bu-vb-np10:8.10
source: ovaṭṭikāya parāmasi.
pt: , disse o Venerável Upananda.

# pi-tv-bu-vb-np10:8.11
source: Atha kho so upāsako āyasmatā upanandena sakyaputtena nippīḷiyamāno āyasmato upanandassa sakyaputtassa cīvaraṃ cetāpetvā pacchā agamāsi.
pt: Sendo pressionado daquela forma pelo Venerável Upananda, aquele discípulo leigo lhe comprou o manto e como consequência ele se atrasou para assembléia.

# pi-tv-bu-vb-np10:8.12
source: Manussā taṃ upāsakaṃ etadavocuṃ—
pt: As pessoas lhe perguntaram:

# pi-tv-bu-vb-np10:8.13
source: “kissa tvaṃ, ayyo, pacchā āgato,
pt: “Senhor, porque se atrasou?

# pi-tv-bu-vb-np10:8.14
source: paññāsaṃ jīnosī”ti.
pt: Isto lhe custará cinquenta moedas.”

# pi-tv-bu-vb-np10:9.1
source: Atha kho so upāsako tesaṃ manussānaṃ etamatthaṃ ārocesi.
pt: Então aquele discípulo leigo informou aquelas pessoas o ocorrido.

# pi-tv-bu-vb-np10:9.2
source: Manussā ujjhāyanti khiyyanti vipācenti—
pt: E as pessoas se queixaram e criticaram:

# pi-tv-bu-vb-np10:9.3
source: “mahicchā ime samaṇā sakyaputtiyā asantuṭṭhā.
pt: “Estes contemplativos Sákya tem muitos desejos, nunca estão contentes.

# pi-tv-bu-vb-np10:9.4
source: Nayimesaṃ sukaraṃ veyyāvaccampi kātuṃ.
pt: Até mesmo lhes prestar serviços não é algo simples.

# pi-tv-bu-vb-np10:9.5
source: Kathañhi nāma āyasmā upanando upāsakena—
pt: Como pôde o Venerável Upananda não aceitar

# pi-tv-bu-vb-np10:9.6
source: ‘ajjaṇho, bhante, āgamehī’ti vuccamāno nāgamessatī”ti.
pt: esperar por um dia quando solicitado?”

# pi-tv-bu-vb-np10:10.1
source: Assosuṃ kho bhikkhū tesaṃ manussānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Os bhikkhus ouviram as queixas e críticas daquelas pessoas,

# pi-tv-bu-vb-np10:10.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-np10:10.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram da mesma forma:

# pi-tv-bu-vb-np10:10.4
source: “kathañhi nāma āyasmā upanando sakyaputto upāsakena—
pt: Como pôde o Venerável Upananda não aceitar

# pi-tv-bu-vb-np10:10.5
source: ‘ajjaṇho, bhante, āgamehī’ti vuccamāno nāgamessatī”ti.
pt: esperar por um dia quando solicitado?”

# pi-tv-bu-vb-np10:11.1
source: Atha kho te bhikkhū āyasmantaṃ upanandaṃ sakyaputtaṃ anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar o venerável Upananda de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ... e ele questionou Upananda:

# pi-tv-bu-vb-np10:11.2
source: “saccaṃ kira tvaṃ, upananda, upāsakena—
pt: “É verdade, Upananda,

# pi-tv-bu-vb-np10:11.3
source: ‘ajjaṇho, bhante, āgamehī’ti vuccamāno nāgamesī”ti?
pt: que você agiu de tal forma?”

# pi-tv-bu-vb-np10:11.4
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np10:11.5
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então o repreendeu: “…

# pi-tv-bu-vb-np10:11.6
source: kathañhi nāma tvaṃ, moghapurisa, upāsakena—
pt: “… Homem tolo, como pôde você não aceitar

# pi-tv-bu-vb-np10:11.7
source: ‘ajjaṇho, bhante, āgamehī’ti vuccamāno nāgamessasi.
pt: esperar por um dia quando solicitado?

# pi-tv-bu-vb-np10:11.8
source: Netaṃ, moghapurisa, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np10:11.9
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np10:12.2
source: “Bhikkhuṃ paneva uddissa rājā vā rājabhoggo vā brāhmaṇo vā gahapatiko vā dūtena cīvaracetāpannaṃ pahiṇeyya—
pt: “Um rei, um empregado de um rei, um brâmane ou um chefe de família envia através de um mensageiro recursos para a aquisição de um manto para um bhikkhu, dizendo:

# pi-tv-bu-vb-np10:12.3
source: ‘iminā cīvaracetāpannena cīvaraṃ cetāpetvā itthannāmaṃ bhikkhuṃ cīvarena acchādehī’ti.
pt: ‘Vá e compre um manto com estes recursos e o ofereça ao bhikkhu fulano de tal.’

# pi-tv-bu-vb-np10:12.4
source: So ce dūto taṃ bhikkhuṃ upasaṅkamitvā evaṃ vadeyya—
pt: O mensageiro vai até aquele bhikkhu e lhe diz:

# pi-tv-bu-vb-np10:12.5
source: ‘idaṃ kho, bhante, āyasmantaṃ uddissa cīvaracetāpannaṃ ābhataṃ,
pt: ‘Venerável, eu trago comigo recursos para a aquisição de um manto para você.

# pi-tv-bu-vb-np10:12.6
source: paṭiggaṇhātu āyasmā cīvaracetāpannan’ti,
pt: Por favor, aceite.’

# pi-tv-bu-vb-np10:12.7
source: tena bhikkhunā so dūto evamassa vacanīyo—
pt: E aquele bhikkhu deve lhe responder:

# pi-tv-bu-vb-np10:12.8
source: ‘na kho mayaṃ, āvuso, cīvaracetāpannaṃ paṭiggaṇhāma.
pt: ‘Nós não recebemos recursos para a aquisição de mantos,

# pi-tv-bu-vb-np10:12.9
source: Cīvarañca kho mayaṃ paṭiggaṇhāma, kālena kappiyan’ti.
pt: mas sim mantos de acordo com o que é permitido e na hora certa.’

# pi-tv-bu-vb-np10:12.10
source: So ce dūto taṃ bhikkhuṃ evaṃ vadeyya—
pt: Se esse mensageiro então diz:

# pi-tv-bu-vb-np10:12.11
source: ‘atthi panāyasmato koci veyyāvaccakaro’ti,
pt: ‘Há alguém que lhe preste serviços que possa fazê-lo?’

# pi-tv-bu-vb-np10:12.12
source: cīvaratthikena, bhikkhave, bhikkhunā veyyāvaccakaro niddisitabbo ārāmiko vā upāsako vā—
pt: Se o bhikkhu estiver precisando de um manto, ele deve apontar um assistente do mosteiro ou um discípulo leigo e dizer:

# pi-tv-bu-vb-np10:12.13
source: ‘eso kho, āvuso, bhikkhūnaṃ veyyāvaccakaro’ti.
pt: ‘Este discípulo leigo presta serviços para os bhikkhus.’

# pi-tv-bu-vb-np10:12.14
source: So ce dūto taṃ veyyāvaccakaraṃ saññāpetvā taṃ bhikkhuṃ upasaṅkamitvā evaṃ vadeyya—
pt: O mensageiro instrui aquele discípulo leigo e em seguida vai de novo até o bhikkhu:

# pi-tv-bu-vb-np10:12.15
source: ‘yaṃ kho, bhante, āyasmā veyyāvaccakaraṃ niddisi saññatto so mayā,
pt: ‘Venerável, eu instruí o discípulo leigo que você apontou para mim.

# pi-tv-bu-vb-np10:12.16
source: upasaṅkamatu āyasmā kālena, cīvarena taṃ acchādessatī’ti,
pt: Por favor, procure-o quando for a hora certa e ele lhe oferecerá um manto.’

# pi-tv-bu-vb-np10:12.17
source: cīvaratthikena, bhikkhave, bhikkhunā veyyāvaccakaro upasaṅkamitvā dvattikkhattuṃ codetabbo sāretabbo—
pt: Então, quando aquele bhikkhu precisar de um manto, ele deverá se aproximar daquele atendente ou discípulo leigo e indicar e alertar duas ou três vezes, dizendo:

# pi-tv-bu-vb-np10:12.18
source: ‘attho me, āvuso, cīvarenā’ti.
pt: ‘Eu preciso de um manto.’

# pi-tv-bu-vb-np10:12.19
source: Dvattikkhattuṃ codayamāno sārayamāno taṃ cīvaraṃ abhinipphādeyya, iccetaṃ kusalaṃ;
pt: Se, em seguida, ele obtém um manto, isso é bom.

# pi-tv-bu-vb-np10:12.20
source: no ce abhinipphādeyya, catukkhattuṃ pañcakkhattuṃ chakkhattuparamaṃ tuṇhībhūtena uddissa ṭhātabbaṃ.
pt: Caso contrário, ele deve pressionar ficando de pé e em silêncio por no máximo seis vezes.

# pi-tv-bu-vb-np10:12.21
source: Catukkhattuṃ pañcakkhattuṃ chakkhattuparamaṃ tuṇhībhūto uddissa tiṭṭhamāno taṃ cīvaraṃ abhinipphādeyya, iccetaṃ kusalaṃ;
pt: Se, em seguida, ele obtém um manto, isso é bom.

# pi-tv-bu-vb-np10:12.22
source: tato ce uttari vāyamamāno taṃ cīvaraṃ abhinipphādeyya, nissaggiyaṃ pācittiyaṃ.
pt: Se ele faz qualquer esforço adicional e em seguida, obtém o manto, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np10:12.23
source: No ce abhinipphādeyya, yatassa cīvaracetāpannaṃ ābhataṃ, tattha sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: Caso ele não obtenha o manto, ele deverá informar, em pessoa ou através de um mensageiro, o proprietário dos recursos para aquisição de um manto em questão, dizendo:

# pi-tv-bu-vb-np10:12.24
source: ‘yaṃ kho tumhe āyasmanto bhikkhuṃ uddissa cīvaracetāpannaṃ pahiṇittha, na taṃ tassa bhikkhuno kiñci atthaṃ anubhoti,
pt: ‘Senhores, o bhikkhu tal e tal ainda não foi beneficiado com os recursos para aquisição de um manto por vocês enviado.

# pi-tv-bu-vb-np10:12.25
source: yuñjantāyasmanto sakaṃ,
pt: Por favor, ajam em prol do que é seu;

# pi-tv-bu-vb-np10:12.26
source: mā vo sakaṃ vinassā’ti,
pt: não deixem que tais recursos sejam perdidos.’

# pi-tv-bu-vb-np10:12.27
source: ayaṃ tattha sāmīcī”ti.
pt: Este é o procedimento correto.”

# pi-tv-bu-vb-np10:13.2
source: Bhikkhuṃ paneva uddissāti
pt: “Para um bhikkhu”:

# pi-tv-bu-vb-np10:13.3
source: bhikkhussatthāya, bhikkhuṃ ārammaṇaṃ karitvā, bhikkhuṃ acchādetukāmo.
pt: tendo o bhikkhu como beneficiário, sendo o bhikkhu objeto da generosidade, o bhikkhu é ofertado.

# pi-tv-bu-vb-np10:14.1
source: Rājā nāma
pt: “Um rei”:

# pi-tv-bu-vb-np10:14.2
source: yo koci rajjaṃ kāreti.
pt: alguém que governa.

# pi-tv-bu-vb-np10:15.1
source: Rājabhoggo nāma
pt: “Empregado de um rei”:

# pi-tv-bu-vb-np10:15.2
source: yo koci rañño bhattavetanāhāro.
pt: alguém que receba alimentos e salário de quem governa.

# pi-tv-bu-vb-np10:16.1
source: Brāhmaṇo nāma
pt: “Um brâmane”:

# pi-tv-bu-vb-np10:16.2
source: jātiyā brāhmaṇo.
pt: alguém que nasce numa família brâmane.

# pi-tv-bu-vb-np10:17.1
source: Gahapatiko nāma
pt: “Um chefe de família”:

# pi-tv-bu-vb-np10:17.2
source: ṭhapetvā rājaṃ rājabhoggaṃ brāhmaṇaṃ avaseso gahapatiko nāma.
pt: alguém que não seja um rei, um empregado de um rei ou um brâmane.

# pi-tv-bu-vb-np10:18.1
source: Cīvaracetāpannaṃ nāma
pt: “Recursos”:

# pi-tv-bu-vb-np10:18.2
source: hiraññaṃ vā suvaṇṇaṃ vā muttā vā maṇi vā.
pt: uma quantidade de ouro, uma pérola ou uma joia.

# pi-tv-bu-vb-np10:19.1
source: Iminā cīvaracetāpannenāti
pt: “Com estes recursos”:

# pi-tv-bu-vb-np10:19.2
source: paccupaṭṭhitena.
pt: com o que se tem à disposição.

# pi-tv-bu-vb-np10:20.1
source: Cetāpetvāti
pt: “Compraremos”:

# pi-tv-bu-vb-np10:20.2
source: parivattetvā.
pt: uma troca será realizada.

# pi-tv-bu-vb-np10:21.1
source: Acchādehīti
pt: “Ofereceremos […]”:

# pi-tv-bu-vb-np10:21.2
source: dajjehi.
pt: ocorrerá a doação.

# pi-tv-bu-vb-np10:22.1
source: So ce dūto taṃ bhikkhuṃ upasaṅkamitvā evaṃ vadeyya—
pt: O mensageiro vai até aquele bhikkhu e lhe diz:

# pi-tv-bu-vb-np10:22.2
source: “idaṃ kho, bhante, āyasmantaṃ uddissa cīvaracetāpannaṃ ābhataṃ.
pt: “Venerável, eu trago comigo recursos para a aquisição de um manto para você.

# pi-tv-bu-vb-np10:22.3
source: Paṭiggaṇhātu āyasmā cīvaracetāpannan”ti,
pt: Por favor, aceite.”

# pi-tv-bu-vb-np10:22.4
source: tena bhikkhunā so dūto evamassa vacanīyo—
pt: E aquele bhikkhu deve lhe responder:

# pi-tv-bu-vb-np10:22.5
source: “na kho mayaṃ, āvuso, cīvaracetāpannaṃ paṭiggaṇhāma.
pt: ‘Nós não recebemos recursos para a aquisição de mantos,

# pi-tv-bu-vb-np10:22.6
source: Cīvarañca kho mayaṃ paṭiggaṇhāma, kālena kappiyan”ti.
pt: mas sim mantos de acordo com o que é permitido e na hora certa.’

# pi-tv-bu-vb-np10:22.7
source: So ce dūto taṃ bhikkhuṃ evaṃ vadeyya—
pt: Se esse mensageiro então diz:

# pi-tv-bu-vb-np10:22.8
source: “atthi panāyasmato koci veyyāvaccakaro”ti?
pt: “Há alguém que lhe preste serviços que possa fazê-lo?”

# pi-tv-bu-vb-np10:22.9
source: Cīvaratthikena, bhikkhave, bhikkhunā veyyāvaccakaro niddisitabbo ārāmiko vā upāsako vā—
pt: Se o bhikkhu estiver precisando de um manto, ele deve apontar um assistente do mosteiro ou um discípulo leigo e dizer:

# pi-tv-bu-vb-np10:22.10
source: “eso kho, āvuso, bhikkhūnaṃ veyyāvaccakaro”ti.
pt: “Este discípulo leigo presta serviços para os bhikkhus.”

# pi-tv-bu-vb-np10:22.11
source: Na vattabbo—
pt: O bhikkhu não deve dizer:

# pi-tv-bu-vb-np10:22.12
source: “tassa dehīti vā, so vā nikkhipissati, so vā parivattessati, so vā cetāpessatī”ti.
pt: “Dê para este/ele guardará os recursos/ele realizará a troca/ele comprará o manto.”

# pi-tv-bu-vb-np10:23.1
source: So ce dūto taṃ veyyāvaccakaraṃ saññāpetvā taṃ bhikkhuṃ upasaṅkamitvā evaṃ vadeyya—
pt: O mensageiro instrui aquele discípulo leigo e em seguida vai de novo até o bhikkhu:

# pi-tv-bu-vb-np10:23.2
source: “yaṃ kho, bhante, āyasmā veyyāvaccakaraṃ niddisi saññatto so mayā.
pt: ‘Venerável, eu instruí o discípulo leigo que você apontou para mim.

# pi-tv-bu-vb-np10:23.3
source: Upasaṅkamatu āyasmā kālena, cīvarena taṃ acchādessatī”ti.
pt: Por favor, procure-o quando for a hora certa e ele lhe oferecerá um manto.”

# pi-tv-bu-vb-np10:23.4
source: Cīvaratthikena, bhikkhave, bhikkhunā veyyāvaccakaro upasaṅkamitvā dvattikkhattuṃ codetabbo sāretabbo—
pt: Então, quando aquele bhikkhu precisar de um manto, ele deverá se aproximar daquele atendente ou discípulo leigo e indicar e alertar duas ou três vezes, dizendo:

# pi-tv-bu-vb-np10:23.5
source: “attho me, āvuso, cīvarenā”ti.
pt: “Eu preciso de um manto.”

# pi-tv-bu-vb-np10:23.6
source: Na vattabbo—
pt: O bhikkhu não deve dizer:

# pi-tv-bu-vb-np10:23.7
source: “dehi me cīvaraṃ, āhara me cīvaraṃ, parivattehi me cīvaraṃ, cetāpehi me cīvaran”ti.
pt: “Dê-me um manto / Me arranje um manto / Vá e obtenha-me através de uma troca um manto / Compre-me um manto.”

# pi-tv-bu-vb-np10:24.1
source: Dutiyampi vattabbo.
pt: Ele deve dizê-lo uma segunda

# pi-tv-bu-vb-np10:24.2
source: Tatiyampi vattabbo.
pt: e uma terceira vez.

# pi-tv-bu-vb-np10:24.3
source: Sace abhinipphādeti, iccetaṃ kusalaṃ;
pt: Se, em seguida, ele obtém um manto, isso é bom.

# pi-tv-bu-vb-np10:24.4
source: no ce abhinipphādeti, tattha gantvā tuṇhībhūtena uddissa ṭhātabbaṃ.
pt: Caso contrário, ele deve pressionar ficando de pé e em silêncio:

# pi-tv-bu-vb-np10:24.5
source: Na āsane nisīditabbaṃ.
pt: ele não deve se sentar em um assento.

# pi-tv-bu-vb-np10:24.6
source: Na āmisaṃ paṭiggahetabbaṃ.
pt: Ele não deve aceitar uma oferenda.

# pi-tv-bu-vb-np10:24.7
source: Na dhammo bhāsitabbo.
pt: Ele não deve dar um ensinamento.

# pi-tv-bu-vb-np10:24.8
source: “Kiṃ kāraṇā āgatosī”ti pucchiyamāno
pt: Se a pessoa lhe pergunta: “Por que você vem até a mim?”,

# pi-tv-bu-vb-np10:24.9
source: “jānāhi, āvuso”ti vattabbo.
pt: ele deve responder: “Pense bem.”

# pi-tv-bu-vb-np10:24.10
source: Sace āsane vā nisīdati, āmisaṃ vā paṭiggaṇhāti, dhammaṃ vā bhāsati, ṭhānaṃ bhañjati.
pt: Se ele se sentar num assento, ou se ele aceitar um presente ou se ele der um ensinamento, ele perde o direito de continuar de pé.

# pi-tv-bu-vb-np10:25.1
source: Dutiyampi ṭhātabbaṃ.
pt: Ele deve pressionar ficando de pé e em silêncio uma segunda

# pi-tv-bu-vb-np10:25.2
source: Tatiyampi ṭhātabbaṃ.
pt: e uma terceira vez.

# pi-tv-bu-vb-np10:25.3
source: Catukkhattuṃ codetvā catukkhattuṃ ṭhātabbaṃ.
pt: Se ele pede quatro vezes, ele pode pressionar ficando de pé e em silêncio quatro vezes.

# pi-tv-bu-vb-np10:25.4
source: Pañcakkhattuṃ codetvā dvikkhattuṃ ṭhātabbaṃ.
pt: Se ele pede cinco vezes, ele pode pressionar ficando de pé e em silêncio duas vezes.

# pi-tv-bu-vb-np10:25.5
source: Chakkhattuṃ codetvā na ṭhātabbaṃ.
pt: Se ele pede seis vezes, ele não deverá mais pressionar ficando de pé e em silêncio.

# pi-tv-bu-vb-np10:25.6
source: Tato ce uttari vāyamamāno taṃ cīvaraṃ abhinipphādeti, payoge dukkaṭaṃ.
pt: Se ele faz qualquer esforço adicional e em seguida, o manto é oferecido, ele comete uma ofensa dukkata, de transgressão, pelo esforço.

# pi-tv-bu-vb-np10:25.7
source: Paṭilābhena nissaggiyaṃ hoti.
pt: Quando ele recebe o manto, a posse do manto—ou o tecido para um manto—deverá ser renunciada

# pi-tv-bu-vb-np10:25.8
source: Nissajjitabbaṃ saṃghassa vā gaṇassa vā puggalassa vā.
pt: e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np10:25.9
source: Evañca pana, bhikkhave, nissajjitabbaṃ …
pt: “E, bhikkhus, isto deverá ser renunciado desta maneira: …

# pi-tv-bu-vb-np10:25.10
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np10:25.11
source: “idaṃ me, bhante, cīvaraṃ atirekatikkhattuṃ codanāya atirekachakkhattuṃ ṭhānena abhinipphāditaṃ nissaggiyaṃ.
pt: ‘Veneráveis, este manto deve ser renunciado.

# pi-tv-bu-vb-np10:25.12
source: Imāhaṃ saṃghassa nissajjāmī”ti … pe …
pt: Eu cedo este para a Sangha.’

# pi-tv-bu-vb-np10:25.13
source: dadeyyāti … pe …
pt: A Sangha deve ...

# pi-tv-bu-vb-np10:25.14
source: dadeyyunti … pe …
pt: você deve devolver ...

# pi-tv-bu-vb-np10:25.15
source: āyasmato dammīti.
pt: “Este item é renunciado, e então retornado: ‘Eu devolvo isto para este venerável.’”

# pi-tv-bu-vb-np10:26.1
source: No ce abhinipphādeyya, yatassa cīvaracetāpannaṃ ābhataṃ tattha sāmaṃ vā gantabbaṃ dūto vā pāhetabbo—
pt: Caso ele não obtenha o manto, ele deverá informar, em pessoa ou através de um mensageiro, o proprietário dos recursos para aquisição de um manto em questão, dizendo:

# pi-tv-bu-vb-np10:26.2
source: “yaṃ kho tumhe, āyasmanto, bhikkhuṃ uddissa cīvaracetāpannaṃ pahiṇittha na taṃ tassa bhikkhuno kiñci atthaṃ anubhoti.
pt: ‘Senhores, o bhikkhu tal e tal ainda não foi beneficiado com os recursos para aquisição de um manto por vocês enviado.

# pi-tv-bu-vb-np10:26.3
source: Yuñjantāyasmanto sakaṃ,
pt: Por favor, ajam em prol do que é seu;

# pi-tv-bu-vb-np10:26.4
source: mā vo sakaṃ vinassā”ti.
pt: não deixem que tais recursos sejam perdidos.’

# pi-tv-bu-vb-np10:27.1
source: Ayaṃ tattha sāmīcīti
pt: “Este é o procedimento correto”:

# pi-tv-bu-vb-np10:27.2
source: ayaṃ tattha anudhammatā.
pt: o modo certo de se agir.

# pi-tv-bu-vb-np10:28.2
source: Atirekatikkhattuṃ codanāya atirekachakkhattuṃ ṭhānena atirekasaññī abhinipphādeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele solicita mais de três vezes e pressiona ficando de pé mais do que seis vezes, e ele entende assim o ter feito, e ele vem a receber o manto, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np10:28.3
source: Atirekatikkhattuṃ codanāya atirekachakkhattuṃ ṭhānena vematiko abhinipphādeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele solicita mais de três vezes e pressiona ficando de pé mais do que seis vezes, mas ele não tem certeza de assim o ter feito, e ele vem a receber o manto, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.
