Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np14.po
Languages: pt

# pi-tv-bu-vb-np14:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np14:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np14:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np14:5.1
source: 14. Chabbassasikkhāpada
pt: 14: Seis anos

# pi-tv-bu-vb-np14:6.3
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np14:6.4
source: Tena kho pana samayena bhikkhū anuvassaṃ santhataṃ kārāpenti.
pt: Naquela ocasião, alguns bhikkhus faziam cobertores todo ano.

# pi-tv-bu-vb-np14:6.5
source: Te yācanabahulā viññattibahulā viharanti—
pt: Eles estavam sempre solicitando e pedindo:

# pi-tv-bu-vb-np14:6.6
source: “eḷakalomāni detha.
pt: “Dê-nos lã;

# pi-tv-bu-vb-np14:6.7
source: Eḷakalomehi attho”ti.
pt: Precisamos de lã.”

# pi-tv-bu-vb-np14:6.8
source: Manussā ujjhāyanti khiyyanti vipācenti—
pt: As pessoas se queixaram e criticaram:

# pi-tv-bu-vb-np14:6.9
source: “kathañhi nāma samaṇā sakyaputtiyā anuvassaṃ santhataṃ kārāpessanti, yācanabahulā viññattibahulā viharissanti—
pt: “Como podem os contemplativos Sákya fazer cobertores todo ano, solicitando e pedindo,

# pi-tv-bu-vb-np14:6.10
source: ‘eḷakalomāni detha, eḷakalomehi attho’ti.
pt: ‘Dê-nos lã; Precisamos de lã’?

# pi-tv-bu-vb-np14:6.11
source: Amhākaṃ pana sakiṃ katāni santhatāni pañcapi chapi vassāni honti, yesaṃ no dārakā uhadantipi ummihantipi undūrehipi khajjanti.
pt: No nosso caso, mesmo que nossos filhos defequem ou urinem sobre estes, ou que ratos roam estes, nós apenas fazemos cobertores para nosso uso a cada cinco ou seis anos.

# pi-tv-bu-vb-np14:6.12
source: Ime pana samaṇā sakyaputtiyā anuvassaṃ santhataṃ kārāpenti, yācanabahulā viññattibahulā viharanti—
pt: Mas estes contemplativos Sákya fazem cobertores todo ano, solicitando e pedindo,

# pi-tv-bu-vb-np14:6.13
source: ‘eḷakalomāni detha, eḷakalomehi attho’”ti.
pt: ‘Dê-nos lã; Precisamos de lã.’”

# pi-tv-bu-vb-np14:7.1
source: Assosuṃ kho bhikkhū tesaṃ manussānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Bhikkhus ouviram as queixas e a críticas daquelas pessoas

# pi-tv-bu-vb-np14:7.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-np14:7.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram da mesma forma:

# pi-tv-bu-vb-np14:7.4
source: “kathañhi nāma bhikkhū anuvassaṃ santhataṃ kārāpessanti, yācanabahulā viññattibahulā viharissanti—
pt: “Como podem estes bhikkhus fazer cobertores todo ano, solicitando e pedindo,

# pi-tv-bu-vb-np14:7.5
source: ‘eḷakalomāni detha, eḷakalomehi attho’”ti.
pt: ‘Dê-nos lã; Precisamos de lã.’?

# pi-tv-bu-vb-np14:8.1
source: Atha kho te bhikkhū te anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Depois de criticar aqueles bhikkhus de várias formas, eles então informaram o Abençoado do ocorrido …

# pi-tv-bu-vb-np14:8.2
source: “saccaṃ kira, bhikkhave, bhikkhū anuvassaṃ santhataṃ kārāpenti, yācanabahulā viññattibahulā viharanti—
pt: “É verdade, bhikkhus, que alguns bhikkhus fazem cobertores todo ano, solicitando e pedindo,

# pi-tv-bu-vb-np14:8.3
source: ‘eḷakalomāni detha, eḷakalomehi attho’”ti?
pt: ‘Dê-nos lã; Precisamos de lã?’”

# pi-tv-bu-vb-np14:8.4
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np14:8.5
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-np14:8.6
source: kathañhi nāma te, bhikkhave, moghapurisā anuvassaṃ santhataṃ kārāpessanti, yācanabahulā viññattibahulā viharissanti—
pt: “… Como puderam estes tolos fazerem cobertores todo ano, solicitando e pedindo,

# pi-tv-bu-vb-np14:8.7
source: ‘eḷakalomāni detha, eḷakalomehi attho’ti.
pt: ‘Dê-nos lã; Precisamos de lã’?

# pi-tv-bu-vb-np14:8.8
source: Netaṃ, bhikkhave, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np14:8.9
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np14:9.2
source: “Navaṃ pana bhikkhunā santhataṃ kārāpetvā chabbassāni dhāretabbaṃ.
pt: “Se um bhikkhu faz um novo cobertor, ele deve mantê-lo por seis anos.

# pi-tv-bu-vb-np14:9.3
source: Orena ce channaṃ vassānaṃ taṃ santhataṃ vissajjetvā vā avissajjetvā vā aññaṃ navaṃ santhataṃ kārāpeyya, nissaggiyaṃ pācittiyan”ti.
pt: Se ele faz um outro e novo cobertor menos de seis anos após a confecção do primeiro, mesmo que o cobertor antigo tenha sido dado ou não a outrém, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np14:10.1
source: Evañcidaṃ bhagavatā bhikkhūnaṃ sikkhāpadaṃ paññattaṃ hoti.
pt: Foi desta forma que o Abençoado estabeleceu para os bhikkhus esta regra de treinamento.

# pi-tv-bu-vb-np14:11.2
source: Tena kho pana samayena aññataro bhikkhu kosambiyaṃ gilāno hoti.
pt: Certa vez, um certo bhikkhu de Kosambī ficou doente.

# pi-tv-bu-vb-np14:11.3
source: Ñātakā tassa bhikkhuno santike dūtaṃ pāhesuṃ—
pt: Os parentes daquele bhikkhu lhe mandaram uma mensagem:

# pi-tv-bu-vb-np14:11.4
source: “āgacchatu bhadanto mayaṃ upaṭṭhahissāmā”ti.
pt: “Venha, Venerável, nós cuidaremos de você.”

# pi-tv-bu-vb-np14:11.5
source: Bhikkhūpi evamāhaṃsu—
pt: Outros bhikkhus

# pi-tv-bu-vb-np14:11.6
source: “gacchāvuso, ñātakā taṃ upaṭṭhahissantī”ti.
pt: o encorajaram a ir,

# pi-tv-bu-vb-np14:11.7
source: So evamāha—
pt: mas ele disse:

# pi-tv-bu-vb-np14:11.8
source: “bhagavatā, āvuso, sikkhāpadaṃ paññattaṃ—
pt: “O mestre estabeleceu uma regra de treinamento

# pi-tv-bu-vb-np14:11.9
source: ‘navaṃ pana bhikkhunā santhataṃ kārāpetvā chabbassāni dhāretabban’ti.
pt: que diz que um bhikkhu que faz um manto deve mantê-lo por seis anos.

# pi-tv-bu-vb-np14:11.10
source: Ahañcamhi gilāno, na sakkomi santhataṃ ādāya pakkamituṃ.
pt: Eu estou doente, e portanto eu não poderei viajar levando comigo meu cobertor.

# pi-tv-bu-vb-np14:11.11
source: Mayhañca vinā santhatā na phāsu hoti.
pt: Dado que não me sinto à vontade de deixar para trás meu cobertor,

# pi-tv-bu-vb-np14:11.12
source: Nāhaṃ gamissāmī”ti.
pt: não posso ir.”

# pi-tv-bu-vb-np14:11.13
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: Eles informaram o Abençoado do ocorrido.

# pi-tv-bu-vb-np14:12.1
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe dhammiṃ kathaṃ katvā bhikkhū āmantesi—
pt: O Abençoado então deu um ensinamento e se dirigiu aos bhikkhus:

# pi-tv-bu-vb-np14:12.2
source: “anujānāmi, bhikkhave, gilānassa bhikkhuno santhatasammutiṃ dātuṃ.
pt: “Bhikkhus, eu permito que vocês autorizem um bhikkhu doente se afastar de seu cobertor.

# pi-tv-bu-vb-np14:12.3
source: Evañca pana, bhikkhave, dātabbā.
pt: E a permissão deve deve ser dada desta forma:

# pi-tv-bu-vb-np14:12.4
source: Tena gilānena bhikkhunā saṃghaṃ upasaṅkamitvā ekaṃsaṃ uttarāsaṅgaṃ karitvā vuḍḍhānaṃ bhikkhūnaṃ pāde vanditvā ukkuṭikaṃ nisīditvā añjaliṃ paggahetvā evamassa vacanīyo—
pt: “Após abordar a Sangha dos bhikkhus aquele bhikkhu deverá colocar seu manto sobre um ombro, prestar homenagem aos pés dos bhikkhus sêniores, ajoelhar-se, levantar as mãos juntas em anjali, e dizer:

# pi-tv-bu-vb-np14:12.5
source: ‘ahaṃ, bhante, gilāno
pt: ‘Veneráveis, eu estou doente,

# pi-tv-bu-vb-np14:12.6
source: na sakkomi santhataṃ ādāya pakkamituṃ.
pt: e não sou capaz de viajar com meu cobertor.

# pi-tv-bu-vb-np14:12.7
source: Sohaṃ, bhante, saṃghaṃ santhatasammutiṃ yācāmī’ti.
pt: Peço que a Sangha me autorize a me afastar de meu cobertor.’

# pi-tv-bu-vb-np14:12.8
source: Dutiyampi yācitabbā.
pt: E ele deve repetir o pedido uma segunda

# pi-tv-bu-vb-np14:12.9
source: Tatiyampi yācitabbā.
pt: e uma terceira vez.

# pi-tv-bu-vb-np14:12.10
source: Byattena bhikkhunā paṭibalena saṃgho ñāpetabbo—
pt: Em seguida, um bhikkhu experiente e competente deve informar a Sangha:

# pi-tv-bu-vb-np14:13.1
source: ‘Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-np14:13.2
source: Ayaṃ itthannāmo bhikkhu gilāno na sakkoti santhataṃ ādāya pakkamituṃ.
pt: Tal e tal bhikkhu se encontra doente. Ele se encontra incapacitado de viajar com seu cobertor.

# pi-tv-bu-vb-np14:13.3
source: So saṃghaṃ santhatasammutiṃ yācati.
pt: Ele está pedindo que a Sangha lhe permita se afastar de seu cobertor.

# pi-tv-bu-vb-np14:13.4
source: Yadi saṃghassa pattakallaṃ, saṃgho itthannāmassa bhikkhuno santhatasammutiṃ dadeyya.
pt: Se conveniente para a Sangha, esta deve permitir que tal e tal bhikkhu se afaste de seu cobertor.

# pi-tv-bu-vb-np14:13.5
source: Esā ñatti.
pt: Esta é a moção.

# pi-tv-bu-vb-np14:14.1
source: Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-np14:14.2
source: Ayaṃ itthannāmo bhikkhu gilāno na sakkoti santhataṃ ādāya pakkamituṃ.
pt: Tal e tal bhikkhu se encontra doente. Ele se encontra incapacitado de viajar com seu cobertor.

# pi-tv-bu-vb-np14:14.3
source: So saṃghaṃ santhatasammutiṃ yācati.
pt: Ele está pedindo que a Sangha lhe permita se afastar de seu cobertor.

# pi-tv-bu-vb-np14:14.4
source: Saṃgho itthannāmassa bhikkhuno santhatasammutiṃ deti.
pt: A Sangha permite que tal e tal bhikkhu se afaste de seu cobertor.

# pi-tv-bu-vb-np14:14.5
source: Yassāyasmato khamati itthannāmassa bhikkhuno santhatasammutiyā dānaṃ, so tuṇhassa;
pt: Aqueles que aprovarem devem permanecer em silêncio. Aqueles que não aprovarem devem dizê-lo.

# pi-tv-bu-vb-np14:14.6
source: yassa nakkhamati, so bhāseyya.
pt: Aqueles que não aprovarem devem dizê-lo.

# pi-tv-bu-vb-np14:15.1
source: Dinnā saṃghena itthannāmassa bhikkhuno santhatasammuti.
pt: “‘A Sangha permite que tal e tal bhikkhu se afaste de seu cobertor.

# pi-tv-bu-vb-np14:15.2
source: Khamati saṃghassa, tasmā tuṇhī,
pt: A Sangha aprova e portanto não se pronuncia.

# pi-tv-bu-vb-np14:15.3
source: Kevametaṃ dhārayāmī’ti.
pt: Assim me lembrarei.’”

# pi-tv-bu-vb-np14:16.1
source: Evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np14:17.2
source: “Navaṃ pana bhikkhunā santhataṃ kārāpetvā chabbassāni dhāretabbaṃ.
pt: “Se um bhikkhu faz um novo cobertor, ele deve mantê-lo por seis anos.

# pi-tv-bu-vb-np14:17.3
source: Orena ce channaṃ vassānaṃ taṃ santhataṃ vissajjetvā vā avissajjetvā vā aññaṃ navaṃ santhataṃ kārāpeyya, aññatra bhikkhusammutiyā, nissaggiyaṃ pācittiyan”ti.
pt: Se ele faz um outro e novo cobertor menos de seis anos após a confecção do primeiro, mesmo que o cobertor antigo tenha sido dado ou não a outrém, a não ser quando os bhikkhus lhe tenham dado a permissão, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np14:18.2
source: Navaṃ nāma
pt: “Novo”:

# pi-tv-bu-vb-np14:18.3
source: karaṇaṃ upādāya vuccati.
pt: algo feito recentemente.

# pi-tv-bu-vb-np14:19.1
source: Santhataṃ nāma
pt: “Um cobertor”:

# pi-tv-bu-vb-np14:19.2
source: santharitvā kataṃ hoti avāyimaṃ.
pt: é feito através da calandragem, não pela tecelagem.

# pi-tv-bu-vb-np14:20.1
source: Kārāpetvāti
pt: “Faz”:

# pi-tv-bu-vb-np14:20.2
source: karitvā vā kārāpetvā vā.
pt: o bhikkhu faz ou arranja alguém que o faça.

# pi-tv-bu-vb-np14:21.1
source: Chabbassāni dhāretabbanti
pt: “Ele deve mantê-lo por seis anos”:

# pi-tv-bu-vb-np14:21.2
source: chabbassaparamatā dhāretabbaṃ.
pt: o cobertor é mantido por pelo menos seis anos.

# pi-tv-bu-vb-np14:22.1
source: Orena ce channaṃ vassānanti
pt: “Menos de seis anos”:

# pi-tv-bu-vb-np14:22.2
source: ūnakachabbassāni.
pt: qualquer prazo menor que seis anos.

# pi-tv-bu-vb-np14:23.1
source: Taṃ santhataṃ vissajjetvāti
pt: “Mesmo que o cobertor antigo tenha sido dado a outrém”:

# pi-tv-bu-vb-np14:23.2
source: aññesaṃ datvā.
pt: mesmo que o cobertor tenha sido cedido ou oferecido para outrém.

# pi-tv-bu-vb-np14:24.1
source: Avissajjetvāti
pt: “Mesmo que o cobertor antigo não tenha sido dado a outrém”:

# pi-tv-bu-vb-np14:24.2
source: na kassaci datvā.
pt: mesmo que o cobertor não tenha sido cedido ou oferecido para outrém.

# pi-tv-bu-vb-np14:25.1
source: Aññatra bhikkhusammutiyāti
pt: “A não ser quando os bhikkhus lhe tenham dado a permissão”:

# pi-tv-bu-vb-np14:25.2
source: ṭhapetvā bhikkhusammutiṃ aññaṃ navaṃ santhataṃ karoti vā kārāpeti vā, payoge dukkaṭaṃ.
pt: havendo o esforço de se fazer—o ter feito por outrém—o cobertor comete-se uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np14:25.3
source: Paṭilābhena nissaggiyaṃ hoti.
pt: Quando ele recebe o cobertor, a posse deste deverá ser renunciada

# pi-tv-bu-vb-np14:25.4
source: Nissajjitabbaṃ saṃghassa vā gaṇassa vā puggalassa vā.
pt: e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np14:25.5
source: Evañca pana, bhikkhave, nissajjitabbaṃ …
pt: “E, bhikkhus, isto deverá ser renunciado desta maneira: …

# pi-tv-bu-vb-np14:25.6
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np14:25.7
source: “idaṃ me, bhante, santhataṃ ūnakachabbassāni kārāpitaṃ, aññatra bhikkhusammutiyā, nissaggiyaṃ.
pt: ‘Veneráveis, este item deve ser renunciado.’

# pi-tv-bu-vb-np14:25.8
source: Imāhaṃ saṃghassa nissajjāmī”ti … pe …
pt: Eu cedo este para a Sangha.’

# pi-tv-bu-vb-np14:25.9
source: dadeyyāti … pe …
pt: A Sangha deve ...

# pi-tv-bu-vb-np14:25.10
source: dadeyyunti … pe …
pt: você deve devolver ...

# pi-tv-bu-vb-np14:25.11
source: āyasmato dammīti.
pt: “Este item é renunciado, e então retornado: ‘Eu devolvo isto para este venerável.’”

# pi-tv-bu-vb-np14:26.2
source: Attanā vippakataṃ attanā pariyosāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se o bhikkhu termina o que ele começou, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np14:26.3
source: Attanā vippakataṃ parehi pariyosāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se o bhikkhu arranja alguém que termine o que ele começou, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np14:26.4
source: Parehi vippakataṃ attanā pariyosāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se o bhikkhu termina o que foi começado por outrém, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np14:26.5
source: Parehi vippakataṃ parehi pariyosāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se o bhikkhu arranja alguém que termine o que foi começado por outrém, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np14:27.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np14:27.3
source: chabbassāni karoti,
pt: um novo cobertor é feito após seis anos;

# pi-tv-bu-vb-np14:27.4
source: atirekachabbassāni karoti,
pt: um novo cobertor é feito após mais do que seis anos;

# pi-tv-bu-vb-np14:27.5
source: aññassatthāya karoti vā kārāpeti vā,
pt: ele faz—ou arranja quem faça—um cobertor para outrem;

# pi-tv-bu-vb-np14:27.6
source: aññena kataṃ paṭilabhitvā paribhuñjati,
pt: se ele recebe um cobertor feito por outrém e o usa;

# pi-tv-bu-vb-np14:27.7
source: vitānaṃ vā bhūmattharaṇaṃ vā sāṇipākāraṃ vā bhisiṃ vā bibbohanaṃ vā karoti,
pt: se ele faz um dossel, um tapete, uma divisória ou biombo, um colchão, ou um travesseiro;

# pi-tv-bu-vb-np14:27.8
source: bhikkhusammutiyā,
pt: se os bhikkhus lhe deram a permissão;

# pi-tv-bu-vb-np14:27.9
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np14:27.10
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np14:28.1
source: Chabbassasikkhāpadaṃ niṭṭhitaṃ catutthaṃ.
pt: A quarta regra de treinamento sobre cobertores—a regra sobre o limite de seis anos—se encerra aqui.
