Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np29.po
Languages: pt

# pi-tv-bu-vb-np29:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np29:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np29:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np29:5.1
source: 29. Sāsaṅkasikkhāpada
pt: 29. Situações de risco e perigo

# pi-tv-bu-vb-np29:6.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np29:6.3
source: Tena kho pana samayena bhikkhū vutthavassā āraññakesu senāsanesu viharanti.
pt: Naquela ocasião os bhikkhus que haviam completado o retiro das chuvas se alojavam em construções na floresta.

# pi-tv-bu-vb-np29:6.4
source: Kattikacorakā bhikkhū—
pt: Bandidos que agiam no mês Kattika atacaram aqueles bhikkhus, pensando

# pi-tv-bu-vb-np29:6.5
source: “laddhalābhā”ti paripātenti.
pt: ‘Eles acabaram de receber requisitos’.

# pi-tv-bu-vb-np29:6.6
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: O Abençoado foi informado do ocorrido …

# pi-tv-bu-vb-np29:6.7
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe dhammiṃ kathaṃ katvā bhikkhū āmantesi—
pt: Após receber aquela mensagem, o Abençoado deu um ensinamento e então se dirigiu aos bhikkhus:

# pi-tv-bu-vb-np29:6.8
source: “anujānāmi, bhikkhave, āraññakesu senāsanesu viharantena tiṇṇaṃ cīvarānaṃ aññataraṃ cīvaraṃ antaraghare nikkhipitun”ti.
pt: “Bhikkhus, eu permito que bhikkhus que habitem construções nas florestas estoquem um dos seus três mantos numa outra construção situada em uma área habitada.”

# pi-tv-bu-vb-np29:7.1
source: Tena kho pana samayena bhikkhū—“bhagavatā anuññātaṃ āraññakesu senāsanesu viharantena tiṇṇaṃ cīvarānaṃ aññataraṃ cīvaraṃ antaraghare nikkhipitun”ti tiṇṇaṃ cīvarānaṃ aññataraṃ cīvaraṃ antaraghare nikkhipitvā atirekachārattaṃ vippavasanti.
pt: Sabendo que o Abençoado havia aquilo permitido, certos bhikkhus estocaram um dos seus três mantos em construções situadas em áreas habitadas e se afastaram destes por um período maior que seis dias.

# pi-tv-bu-vb-np29:7.2
source: Tāni cīvarāni nassantipi vinassantipi ḍayhantipi undūrehipi khajjanti.
pt: Aqueles mantos foram perdidos, destruídos, queimados ou roídos por ratos.

# pi-tv-bu-vb-np29:7.3
source: Bhikkhū duccoḷā honti lūkhacīvarā.
pt: E assim aqueles bhikkhus se encontraram mal vestidos.

# pi-tv-bu-vb-np29:7.4
source: Bhikkhū evamāhaṃsu—
pt: Outros bhikkhus perguntaram:

# pi-tv-bu-vb-np29:7.5
source: “kissa tumhe, āvuso, duccoḷā lūkhacīvarā”ti?
pt: “Por qual razão vocês se encontram mal vestidos?”

# pi-tv-bu-vb-np29:7.6
source: Atha kho te bhikkhū bhikkhūnaṃ etamatthaṃ ārocesuṃ.
pt: E aqueles bhikkhus contaram aos demais o que ocorreu.

# pi-tv-bu-vb-np29:7.7
source: Ye te bhikkhū appicchā … pe …
pt: Os bhikkhus de poucos desejos…

# pi-tv-bu-vb-np29:7.8
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram aqueles bhikkhus:

# pi-tv-bu-vb-np29:7.9
source: “kathañhi nāma bhikkhū tiṇṇaṃ cīvarānaṃ aññataraṃ cīvaraṃ antaraghare nikkhipitvā atirekachārattaṃ vippavasissantī”ti.
pt: “Como puderam aqueles bhikkhus estocar um dos seus três mantos em construções situadas em áreas habitadas e se afastarem deste por mais que seis dias?”

# pi-tv-bu-vb-np29:8.1
source: Atha kho te bhikkhū te anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar tais bhikkhus de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ...

# pi-tv-bu-vb-np29:8.2
source: “saccaṃ kira, bhikkhave, bhikkhū tiṇṇaṃ cīvarānaṃ aññataraṃ cīvaraṃ antaraghare nikkhipitvā atirekachārattaṃ vippavasantī”ti?
pt: “É verdade, bhikkhus, que vocês assim agiram?”

# pi-tv-bu-vb-np29:8.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np29:8.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-np29:8.5
source: kathañhi nāma te, bhikkhave, moghapurisā tiṇṇaṃ cīvarānaṃ aññataraṃ cīvaraṃ antaraghare nikkhipitvā atirekachārattaṃ vippavasissanti.
pt: Bhikkhus como puderam estes homens tolos estocar um dos seus três mantos em construções situadas em áreas habitadas e se afastarem deste por mais que seis dias?”

# pi-tv-bu-vb-np29:8.6
source: Netaṃ, bhikkhave, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np29:8.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np29:9.2
source: “Upavassaṃ kho pana kattikapuṇṇamaṃ yāni kho pana tāni āraññakāni senāsanāni sāsaṅkasammatāni sappaṭibhayāni tathārūpesu bhikkhu senāsanesu viharanto ākaṅkhamāno tiṇṇaṃ cīvarānaṃ aññataraṃ cīvaraṃ antaraghare nikkhipeyya, siyā ca tassa bhikkhuno kocideva paccayo tena cīvarena vippavāsāya.
pt: “Há certas construções situadas nas florestas, onde que há risco e perigos. O bhikkhu que se encontra habitando uma de tais construções após a observância da lua cheia Kattika que marca o fim do período das chuvas, e assim desejar, pode guardar um dos seus três mantos em uma construção situada em uma área habitada. Tendo uma razão para se encontrar afastado daquele manto,

# pi-tv-bu-vb-np29:9.3
source: Chārattaparamaṃ tena bhikkhunā tena cīvarena vippavasitabbaṃ.
pt: ele deve se afastar deste por no máximo seis dias.

# pi-tv-bu-vb-np29:9.4
source: Tato ce uttari vippavaseyya, aññatra bhikkhusammutiyā, nissaggiyaṃ pācittiyan”ti.
pt: A não ser que outros bhikkhus tenham com isto concordado, se ele se afasta do manto por mais que seis dias, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np29:10.2
source: Upavassaṃ kho panāti
pt: “Após a observância”:

# pi-tv-bu-vb-np29:10.3
source: vuṭṭhavassānaṃ.
pt: após o fim do período das chuvas.

# pi-tv-bu-vb-np29:11.1
source: Kattikapuṇṇamanti
pt: “Lua cheia Kattika que marca o fim do período das chuvas”:

# pi-tv-bu-vb-np29:11.2
source: kattikacātumāsinī vuccati.
pt: a quarta lua cheia da estação das chuvas, que se dá no mês Kattika.

# pi-tv-bu-vb-np29:12.1
source: Yāni kho pana tāni āraññakāni senāsanānīti
pt: “Há certas construções situadas nas florestas”:

# pi-tv-bu-vb-np29:12.2
source: āraññakaṃ nāma
pt: tais construções

# pi-tv-bu-vb-np29:12.3
source: senāsanaṃ pañcadhanusatikaṃ pacchimaṃ.
pt: se encontram pelo menos um quilômetro distantes de uma área habitada.

# pi-tv-bu-vb-np29:13.1
source: Sāsaṅkaṃ nāma
pt: “Riscos”:

# pi-tv-bu-vb-np29:13.2
source: ārāme ārāmūpacāre corānaṃ niviṭṭhokāso dissati, bhuttokāso dissati, ṭhitokāso dissati, nisinnokāso dissati, nipannokāso dissati.
pt: bandidos são vistos acampados, se alimentando, em pé, sentados ou deitados nas proximidades ou dentro do mosteiro.

# pi-tv-bu-vb-np29:14.1
source: Sappaṭibhayaṃ nāma
pt: “Perigos”:

# pi-tv-bu-vb-np29:14.2
source: ārāme ārāmūpacāre corehi manussā hatā dissanti, viluttā dissanti, ākoṭitā dissanti.
pt: bandidos são vistos machucando, roubando ou batendo em pessoas nas proximidades ou dentro do mosteiro.

# pi-tv-bu-vb-np29:15.1
source: Tathārūpesu bhikkhu senāsanesu viharantoti
pt: “Um bhikkhu que habita tal construção”:

# pi-tv-bu-vb-np29:15.2
source: evarūpesu bhikkhu senāsanesu viharanto.
pt: o bhikkhu se encontra alojado em tal habitação.

# pi-tv-bu-vb-np29:16.1
source: Ākaṅkhamānoti
pt: “Se ele assim desejar”:

# pi-tv-bu-vb-np29:16.2
source: icchamāno.
pt: é a vontade dele.

# pi-tv-bu-vb-np29:17.1
source: Tiṇṇaṃ cīvarānaṃ aññataraṃ cīvaranti
pt: “Um dos seus três mantos”:

# pi-tv-bu-vb-np29:17.2
source: saṅghāṭiṃ vā uttarāsaṅgaṃ vā antaravāsakaṃ vā.
pt: ou o manto externo, ou o manto superior, ou o manto inferior.

# pi-tv-bu-vb-np29:18.1
source: Antaraghare nikkhipeyyāti
pt: “Pode guardar [...] em uma construção situada em uma área habitada”:

# pi-tv-bu-vb-np29:18.2
source: samantā gocaragāme nikkhipeyya.
pt: ele pode guardar em qualquer lugar do vilarejo onde ele obtém comida esmolada.

# pi-tv-bu-vb-np29:19.1
source: Siyā ca tassa bhikkhuno kocideva paccayo tena cīvarena vippavāsāyāti
pt: “Tendo uma razão para se encontrar afastado daquele manto”:

# pi-tv-bu-vb-np29:19.2
source: siyā paccayo siyā karaṇīyaṃ.
pt: ele tem um motivo ou precisar assim agir.

# pi-tv-bu-vb-np29:20.1
source: Chārattaparamaṃ tena bhikkhunā tena cīvarena vippavasitabbanti
pt: “Ele deve se afastar deste por no máximo seis dias”:

# pi-tv-bu-vb-np29:20.2
source: chārattaparamatā vippavasitabbaṃ.
pt: ele deve se distanciar do manto por no máximo seis dias.

# pi-tv-bu-vb-np29:21.1
source: Aññatra bhikkhusammutiyāti
pt: “A não ser que outros bhikkhus tenham com isto concordado”:

# pi-tv-bu-vb-np29:21.2
source: ṭhapetvā bhikkhusammutiṃ.
pt: a não ser que outros bhikkhus tenham lhe dado permissão.

# pi-tv-bu-vb-np29:22.1
source: Tato ce uttari vippavaseyyāti
pt: “Se ele se afasta do manto por mais que”:

# pi-tv-bu-vb-np29:22.2
source: sattame aruṇuggamane nissaggiyaṃ hoti.
pt: A ofensa é cometida no amanhecer do sétimo dia.

# pi-tv-bu-vb-np29:22.3
source: Nissajjitabbaṃ saṃghassa vā gaṇassa vā puggalassa vā.
pt: E a posse do manto deverá ser renunciada e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np29:22.4
source: Evañca pana, bhikkhave, nissajjitabbaṃ …
pt: “E, bhikkhus, isto deverá ser renunciado desta maneira:” “…

# pi-tv-bu-vb-np29:22.5
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np29:22.6
source: idaṃ me, bhante, cīvaraṃ atirekachārattaṃ vippavutthaṃ, aññatra bhikkhusammutiyā, nissaggiyaṃ.
pt: ‘Veneráveis, este manto do qual me afastei por mais que seis dias sem a devida permissão dos demais bhikkhus deve ser renunciado.

# pi-tv-bu-vb-np29:22.7
source: Imāhaṃ saṃghassa nissajjāmīti … pe …
pt: Eu cedo este para a Sangha.’

# pi-tv-bu-vb-np29:22.8
source: dadeyyāti … pe …
pt: A Sangha deve ...

# pi-tv-bu-vb-np29:22.9
source: dadeyyunti … pe …
pt: você deve devolver ...

# pi-tv-bu-vb-np29:22.10
source: āyasmato dammīti.
pt: “Este item é renunciado, e então retornado: ‘Eu devolvo isto para este venerável.’”

# pi-tv-bu-vb-np29:23.2
source: Atirekachāratte atirekasaññī vippavasati, aññatra bhikkhusammutiyā, nissaggiyaṃ pācittiyaṃ.
pt: Se mais que seis dias se passaram, assim ele percebe e ele se encontra afastado do manto, então, a não ser que os outros bhikkhus tenham concordado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np29:23.3
source: Atirekachāratte vematiko vippavasati, aññatra bhikkhusammutiyā, nissaggiyaṃ pācittiyaṃ.
pt: Se mais que seis dias se passaram, ele não tem certeza e ele se encontra afastado do manto, então, a não ser que os outros bhikkhus tenham concordado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np29:23.4
source: Atirekachāratte ūnakasaññī vippavasati, aññatra bhikkhusammutiyā, nissaggiyaṃ pācittiyaṃ.
pt: Se mais que seis dias se passaram, ele não percebe assim e ele se encontra afastado do manto, então, a não ser que os outros bhikkhus tenham concordado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np29:23.5
source: Appaccuddhaṭe paccuddhaṭasaññī … pe …
pt: Se o bhikkhu não renunciou seu manto e mas ele percebe tê-lo feito, então, a não ser quando os bhikkhus lhe tenham dado a permissão, ...

# pi-tv-bu-vb-np29:23.6
source: avissajjite vissajjitasaññī …
pt: Se o bhikkhu não cedeu seu manto e mas ele percebe tê-lo feito ...

# pi-tv-bu-vb-np29:23.7
source: anaṭṭhe naṭṭhasaññī …
pt: Se o bhikkhu não perdeu seu manto e mas ele percebe tê-lo perdido ...

# pi-tv-bu-vb-np29:23.8
source: avinaṭṭhe vinaṭṭhasaññī …
pt: Se o bhikkhu não teve seu manto destruído, mas ele percebe assim ...

# pi-tv-bu-vb-np29:23.9
source: adaḍḍhe daḍḍhasaññī …
pt: Se o bhikkhu não teve seu manto queimado e mas ele percebe assim ...

# pi-tv-bu-vb-np29:23.10
source: avilutte viluttasaññī vippavasati, aññatra bhikkhusammutiyā, nissaggiyaṃ pācittiyaṃ.
pt: Se o bhikkhu não teve seu manto roubado, mas ele percebe como tendo sido roubado e ele se encontra afastado do manto, então, a não ser que os outros bhikkhus tenham concordado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np29:24.1
source: Nissaggiyaṃ cīvaraṃ anissajjitvā paribhuñjati, āpatti dukkaṭassa.
pt: Se ele usa um manto que deveria ter sido renunciado sem primeiro abrir mão deste, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np29:24.2
source: Ūnakachāratte atirekasaññī, āpatti dukkaṭassa.
pt: Se menos que seis dias se passaram mas ele percebe como sendo mais, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np29:24.3
source: Ūnakachāratte vematiko, āpatti dukkaṭassa.
pt: Se menos que seis dias se passaram mas ele não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np29:24.4
source: Ūnakachāratte ūnakasaññī, anāpatti.
pt: Se menos que seis dias se passaram e ele percebe como sendo menos que seis dias, não há ofensa.

# pi-tv-bu-vb-np29:25.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np29:25.3
source: chārattaṃ vippavasati,
pt: se o bhikkhu se afasta do manto por seis dias;

# pi-tv-bu-vb-np29:25.4
source: ūnakachārattaṃ vippavasati,
pt: se ele se afasta do manto por menos que seis dias;

# pi-tv-bu-vb-np29:25.5
source: chārattaṃ vippavasitvā puna gāmasīmaṃ okkamitvā vasitvā pakkamati,
pt: se, após seis dias afastado do manto ele passa uma noite na área habitada e parte;

# pi-tv-bu-vb-np29:25.6
source: antochārattaṃ paccuddharati, vissajjeti, nassati, vinassati, ḍayhati, acchinditvā gaṇhanti, vissāsaṃ gaṇhanti,
pt: se antes do fim de seis dias o manto é transferido, dado, perdido, destruído, queimado, roubado ou é tomado tendo sido confiado a quem toma;

# pi-tv-bu-vb-np29:25.7
source: bhikkhusammutiyā,
pt: se os bhikkhus lhe deram a permissão;

# pi-tv-bu-vb-np29:25.8
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np29:25.9
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np29:26.1
source: Sāsaṅkasikkhāpadaṃ niṭṭhitaṃ navamaṃ.
pt: A nona regra de treinamento - a regra sobre mantos em situações de risco e perigo - se encerra aqui.
