Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np23.po
Languages: pt

# pi-tv-bu-vb-np23:19.1
source: Sattāhānatikkante atikkantasaññī, āpatti dukkaṭassa.
pt: Se menos que sete dias se passaram, mas ele percebe que mais do que sete dias se passaram, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np23:19.2
source: Sattāhānatikkante vematiko, āpatti dukkaṭassa.
pt: Se menos que sete dias se passaram, mas ele não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np23:19.3
source: Sattāhānatikkante anatikkantasaññī, anāpatti.
pt: Se menos que sete dias se passaram e ele percebe que menos que sete dias se passaram não há ofensa.

# pi-tv-bu-vb-np23:20.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np23:20.3
source: antosattāhaṃ adhiṭṭheti, vissajjeti, nassati, vinassati, ḍayhati, acchinditvā gaṇhanti, vissāsaṃ gaṇhanti,
pt: (os tônicos) são mantidos por até setes dias, são transferidos, dados, perdidos, destruídos, queimados, roubados ou tomados tendo sido confiados a quem toma;

# pi-tv-bu-vb-np23:20.4
source: anupasampannassa cattena vantena muttena anapekkho datvā paṭilabhitvā paribhuñjati,
pt: se, sem expectativas, os tônicos são dados para um indivíduo não ordenado, ele os obtém de volta, e ele os usa;

# pi-tv-bu-vb-np23:20.5
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np23:20.6
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np23:21.1
source: Bhesajjasikkhāpadaṃ niṭṭhitaṃ tatiyaṃ.
pt: A terceira regra de treinamento — a regra sobre tônicos — se encerra aqui.
