Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np7.po
Languages: pt

# pi-tv-bu-vb-np7:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np7:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np7:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np7:5.1
source: 7. Tatuttarisikkhāpada
pt: 7: Pedir por muitos mantos

# pi-tv-bu-vb-np7:6.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np7:6.3
source: Tena kho pana samayena chabbaggiyā bhikkhū acchinnacīvarake bhikkhū upasaṅkamitvā evaṃ vadanti—
pt: Naquela época, bhikkhus do Grupo dos Seis disseram o seguinte aos bhikkhus cujos mantos haviam sido roubados:

# pi-tv-bu-vb-np7:6.4
source: “bhagavatā, āvuso, anuññātaṃ—
pt: “O Buda

# pi-tv-bu-vb-np7:6.5
source: ‘acchinnacīvarassa vā naṭṭhacīvarassa vā aññātakaṃ gahapatiṃ vā gahapatāniṃ vā cīvaraṃ viññāpetuṃ’;
pt: permitiu a um bhikkhu cujos mantos tenham sido roubados ou destruídos pedir mantos a um chefe de família que não seja seu parente.

# pi-tv-bu-vb-np7:6.6
source: viññāpetha, āvuso, cīvaran”ti.
pt: Vocês deveriam pedir mantos.”

# pi-tv-bu-vb-np7:6.7
source: “Alaṃ, āvuso, laddhaṃ amhehi cīvaran”ti.
pt: “Não é necessário; nós já obtivemos os mantos que precisávamos.”

# pi-tv-bu-vb-np7:6.8
source: “Mayaṃ āyasmantānaṃ viññāpemā”ti.
pt: “Nós pediremos em seu lugar.”

# pi-tv-bu-vb-np7:6.9
source: “Viññāpetha, āvuso”ti.
pt: “Façam como quiserem.”

# pi-tv-bu-vb-np7:6.10
source: Atha kho chabbaggiyā bhikkhū gahapatike upasaṅkamitvā etadavocuṃ—
pt: Então aqueles bhikkhus do Grupo dos Seis foram até os chefes de família e disseram:

# pi-tv-bu-vb-np7:6.11
source: “acchinnacīvarakā, āvuso, bhikkhū āgatā.
pt: “Os bhikkhus cujos mantos foram roubados chegaram.

# pi-tv-bu-vb-np7:6.12
source: Detha nesaṃ cīvarānī”ti,
pt: Ofereçam-lhes mantos.”

# pi-tv-bu-vb-np7:6.13
source: bahuṃ cīvaraṃ viññāpesuṃ.
pt: E eles pediram por muitos mantos.

# pi-tv-bu-vb-np7:7.1
source: Tena kho pana samayena aññataro puriso sabhāyaṃ nisinno aññataraṃ purisaṃ etadavoca—
pt: Mais tarde no salão de assembléias da cidade, um homem disse ao outro:

# pi-tv-bu-vb-np7:7.2
source: “acchinnacīvarakā ayyo bhikkhū āgatā.
pt: “Senhor, os bhikkhus cujos mantos foram roubados chegaram.

# pi-tv-bu-vb-np7:7.3
source: Tesaṃ mayā cīvaraṃ dinnan”ti.
pt: Eu lhes ofereci mantos.”

# pi-tv-bu-vb-np7:7.4
source: Sopi evamāha—“mayāpi dinnan”ti.
pt: “Eu também lhes ofereci manto”,

# pi-tv-bu-vb-np7:7.5
source: Aparopi evamāha—“mayāpi dinnan”ti.
pt: disseram um segundo e um terceiro.

# pi-tv-bu-vb-np7:7.6
source: Te ujjhāyanti khiyyanti vipācenti—
pt: Eles então se queixaram e criticaram:

# pi-tv-bu-vb-np7:7.7
source: “kathañhi nāma samaṇā sakyaputtiyā na mattaṃ jānitvā bahuṃ cīvaraṃ viññāpessanti,
pt: “Como podem estes contemplativos Sákya não ter senso de moderação e pedir por muitos mantos?

# pi-tv-bu-vb-np7:7.8
source: dussavāṇijjaṃ vā samaṇā sakyaputtiyā karissanti, paggāhikasālaṃ vā pasāressantī”ti.
pt: Será que eles querem se tornar comerciantes de pano e mantos, ou então abrir uma loja?”

# pi-tv-bu-vb-np7:8.1
source: Assosuṃ kho bhikkhū tesaṃ manussānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Os bhikkhus ouviram as queixas e a crítica dessas pessoas

# pi-tv-bu-vb-np7:8.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-np7:8.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram da mesma forma:

# pi-tv-bu-vb-np7:8.4
source: “kathañhi nāma chabbaggiyā bhikkhū na mattaṃ jānitvā bahuṃ cīvaraṃ viññāpessantī”ti.
pt: “Como podem esses bhikkhus do Grupo dos Seis não ter senso de moderação e pedir por muitos mantos?”

# pi-tv-bu-vb-np7:9.1
source: Atha kho te bhikkhū chabbaggiye bhikkhū anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Depois de criticar aqueles bhikkhus de várias formas, eles informaram ao Abençoado …

# pi-tv-bu-vb-np7:9.2
source: “saccaṃ kira tumhe, bhikkhave, na mattaṃ jānitvā bahuṃ cīvaraṃ viññāpethā”ti?
pt: “É verdade, bhikkhus, não tendo qualquer sentido de moderação vocês pediram por muitos mantos?”

# pi-tv-bu-vb-np7:9.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np7:9.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-np7:9.5
source: kathañhi nāma tumhe, moghapurisā, na mattaṃ jānitvā bahuṃ cīvaraṃ viññāpessatha.
pt: “… Homens tolos, como puderam vocês, desprovidos de qualquer senso de moderação, pedir por muitos mantos?

# pi-tv-bu-vb-np7:9.6
source: Netaṃ, moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np7:9.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np7:10.2
source: “Tañce aññātako gahapati vā gahapatānī vā bahūhi cīvarehi abhihaṭṭhuṃ pavāreyya santaruttaraparamaṃ tena bhikkhunā tato cīvaraṃ sāditabbaṃ.
pt: “Quando muitos mantos são oferecidos por um ou uma chefe de família que não seja seu parente, um bhikkhu deve aceitar no máximo um manto inferior e um manto superior.

# pi-tv-bu-vb-np7:10.3
source: Tato ce uttari sādiyeyya, nissaggiyaṃ pācittiyan”ti.
pt: Se ele aceita mais do que isso, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np7:11.2
source: Tañceti
pt: “Um bhikkhu”:

# pi-tv-bu-vb-np7:11.3
source: acchinnacīvarakaṃ bhikkhuṃ.
pt: o bhikkhu cujos mantos foram roubados.

# pi-tv-bu-vb-np7:12.1
source: Aññātako nāma
pt: “Que não seja seu parente”:

# pi-tv-bu-vb-np7:12.2
source: mātito vā pitito vā yāva sattamā pitāmahayugā asambaddho.
pt: sem nenhum parentesco, não se trata de parente próximo, este não compartilha nenhum grau de parentesco por um número de sete gerações tanto por parte de mãe quanto por parte de pai.

# pi-tv-bu-vb-np7:13.1
source: Gahapati nāma
pt: “Um chefe de família”:

# pi-tv-bu-vb-np7:13.2
source: yo koci agāraṃ ajjhāvasati.
pt: um homem que viva em família, numa casa.

# pi-tv-bu-vb-np7:14.1
source: Gahapatānī nāma
pt: “Uma chefe de família”:

# pi-tv-bu-vb-np7:14.2
source: yā kāci agāraṃ ajjhāvasati.
pt: uma mulher que viva em família, numa casa.

# pi-tv-bu-vb-np7:15.1
source: Bahūhi cīvarehīti
pt: “Muitos mantos”:

# pi-tv-bu-vb-np7:15.2
source: bahukehi cīvarehi.
pt: diversos mantos.

# pi-tv-bu-vb-np7:16.1
source: Abhihaṭṭhuṃ pavāreyyāti
pt: “São oferecidos”:

# pi-tv-bu-vb-np7:16.2
source: yāvatakaṃ icchasi tāvatakaṃ gaṇhāhīti.
pt: eles dizem “Leve o tanto que quiserem.”

# pi-tv-bu-vb-np7:17.1
source: Santaruttaraparamaṃ tena bhikkhunā tato cīvaraṃ sāditabbanti
pt: “Deve aceitar no máximo um manto inferior e um manto superior”:

# pi-tv-bu-vb-np7:17.2
source: sace tīṇi naṭṭhāni honti dve sāditabbāni,
pt: se três mantos foram destruídos, ele deve aceitar no máximo dois mantos;

# pi-tv-bu-vb-np7:17.3
source: dve naṭṭhāni ekaṃ sāditabbaṃ,
pt: se dois mantos foram destruídos, ele deve aceitar no máximo um manto;

# pi-tv-bu-vb-np7:17.4
source: ekaṃ naṭṭhaṃ na kiñci sāditabbaṃ.
pt: se um manto foi destruído, ele não deve aceitar nenhum.

# pi-tv-bu-vb-np7:18.1
source: Tato ce uttari sādiyeyyāti
pt: “Se ele aceita mais do que isso”:

# pi-tv-bu-vb-np7:18.2
source: tatuttari viññāpeti, payoge dukkaṭaṃ.
pt: No ato de pedir por mais do que o devido, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np7:18.3
source: Paṭilābhena nissaggiyaṃ hoti.
pt: Quando ele recebe o manto, a posse do manto—ou o tecido para um manto—deverá ser renunciada

# pi-tv-bu-vb-np7:18.4
source: Nissajjitabbaṃ saṃghassa vā gaṇassa vā puggalassa vā.
pt: e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np7:18.5
source: Evañca pana, bhikkhave, nissajjitabbaṃ …
pt: “E, bhikkhus, isto deverá ser renunciado desta maneira: …

# pi-tv-bu-vb-np7:18.6
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np7:18.7
source: “idaṃ me, bhante, cīvaraṃ aññātakaṃ gahapatikaṃ upasaṅkamitvā tatuttari viññāpitaṃ nissaggiyaṃ.
pt: ‘Veneráveis, este manto que eu recebi após pedir por mais do que o devido deve ser renunciado.

# pi-tv-bu-vb-np7:18.8
source: Imāhaṃ saṃghassa nissajjāmī”ti … pe …
pt: Eu cedo este para a Sangha.’

# pi-tv-bu-vb-np7:18.9
source: dadeyyāti … pe …
pt: A Sangha deve ...

# pi-tv-bu-vb-np7:18.10
source: dadeyyunti … pe …
pt: você deve devolver ...

# pi-tv-bu-vb-np7:18.11
source: āyasmato dammīti.
pt: “Este item é renunciado, e então retornado: ‘Eu devolvo isto para este venerável.’”

# pi-tv-bu-vb-np7:19.2
source: Aññātake aññātakasaññī tatuttari cīvaraṃ viññāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se a pessoa não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e ele pede a esta por muitos mantos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np7:19.3
source: Aññātake vematiko tatuttari cīvaraṃ viññāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se a pessoa não é sua parente e o bhikkhu não tem certeza, e ele pede a esta por muitos mantos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np7:19.4
source: Aññātake ñātakasaññī tatuttari cīvaraṃ viññāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se a pessoa não é sua parente e o bhikkhu a percebe como sendo sua parente, e ele pede a esta por muitos mantos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np7:20.1
source: Ñātake aññātakasaññī, āpatti dukkaṭassa.
pt: Se a pessoa é sua parente, mas o bhikkhu percebe esta como não o sendo, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np7:20.2
source: Ñātake vematiko, āpatti dukkaṭassa.
pt: Se a pessoa é sua parente, mas o bhikkhu não tem certeza, ele comete uma ofensa dukkata, de transgressão

# pi-tv-bu-vb-np7:20.3
source: Ñātake ñātakasaññī, anāpatti.
pt: Se a pessoa é sua parente, e o bhikkhu percebe esta como o sendo, não há ofensa.

# pi-tv-bu-vb-np7:21.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np7:21.3
source: “sesakaṃ āharissāmī”ti haranto gacchati,
pt: ele pede por muitos mantos, mas com a intenção de devolver o que sobrar;

# pi-tv-bu-vb-np7:21.4
source: “sesakaṃ tuyheva hotū”ti denti,
pt: se quando os mantos são oferecidos se diz “Fique com o que sobrar”;

# pi-tv-bu-vb-np7:21.5
source: na acchinnakāraṇā denti,
pt: mantos são oferecidos mas o bhikkhu não teve seus mantos destruídos;

# pi-tv-bu-vb-np7:21.6
source: na naṭṭhakāraṇā denti,
pt: ele recebe de um parente; e ele pede para alguém que antes lhe fez uma oferta;

# pi-tv-bu-vb-np7:21.7
source: ñātakānaṃ,
pt: ele recebe de um parente;

# pi-tv-bu-vb-np7:21.8
source: pavāritānaṃ,
pt: e ele pede para alguém que lhe fez uma oferta;

# pi-tv-bu-vb-np7:21.9
source: attano dhanena,
pt: ele obtém por meio de meio de seus próprios recursos;

# pi-tv-bu-vb-np7:21.10
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np7:21.11
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np7:22.1
source: Tatuttarisikkhāpadaṃ niṭṭhitaṃ sattamaṃ.
pt: A sétima regra nissaggiya—relacionada a pedir por muitos mantos—se encerra aqui.
