Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np4.po
Languages: pt

# pi-tv-bu-vb-np4:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np4:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np4:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np4:5.1
source: 4. Purāṇacīvarasikkhāpada
pt: 4: Mantos usados

# pi-tv-bu-vb-np4:6.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np4:6.3
source: Tena kho pana samayena āyasmato udāyissa purāṇadutiyikā bhikkhunīsu pabbajitā hoti.
pt: Naquela época, a aquela que outrora fora a esposa do Venerável Udāyī havia se tornado uma bhikkhuni.

# pi-tv-bu-vb-np4:6.4
source: Sā āyasmato udāyissa santike abhikkhaṇaṃ āgacchati.
pt: Ela frequentemente visitava o Venerável Udāyī,

# pi-tv-bu-vb-np4:6.5
source: Āyasmāpi udāyī tassā bhikkhuniyā santike abhikkhaṇaṃ gacchati.
pt: e ele frequentemente a visitava.

# pi-tv-bu-vb-np4:6.6
source: Tena kho pana samayena āyasmā udāyī tassā bhikkhuniyā santike bhattavissaggaṃ karoti.
pt: E o Venerável Udāyī compartilhava suas refeições com aquela bhikkhuni.

# pi-tv-bu-vb-np4:7.1
source: Atha kho āyasmā udāyī pubbaṇhasamayaṃ nivāsetvā pattacīvaramādāya yena sā bhikkhunī tenupasaṅkami;
pt: Após se vestir pela manhã, o Venerável Udāyī tomou a sua tigela e o manto externo e foi até onde se encontrava aquela bhikkhuni.

# pi-tv-bu-vb-np4:7.2
source: upasaṅkamitvā tassā bhikkhuniyā purato aṅgajātaṃ vivaritvā āsane nisīdi.
pt: Ele então sentou-se expondo suas genitais diante daquela bhikkhuni.

# pi-tv-bu-vb-np4:7.3
source: Sāpi kho bhikkhunī āyasmato udāyissa purato aṅgajātaṃ vivaritvā āsane nisīdi.
pt: Ela também, sentou-se expondo suas genitais diante dele.

# pi-tv-bu-vb-np4:7.4
source: Atha kho āyasmā udāyī sāratto tassā bhikkhuniyā aṅgajātaṃ upanijjhāyi.
pt: O Venerável Udāyī, olhando fixamente e com desejo para as genitais dela,

# pi-tv-bu-vb-np4:7.5
source: Tassa asuci mucci.
pt: emitiu sêmen.

# pi-tv-bu-vb-np4:7.6
source: Atha kho āyasmā udāyī taṃ bhikkhuniṃ etadavoca—
pt: Após isto, ele disse para aquela bhikkhuni:

# pi-tv-bu-vb-np4:7.7
source: “gaccha, bhagini, udakaṃ āhara,
pt: “Irmã, busque água,

# pi-tv-bu-vb-np4:7.8
source: antaravāsakaṃ dhovissāmī”ti.
pt: , eu lavarei meu manto.”

# pi-tv-bu-vb-np4:7.9
source: “Āharayya, ahameva dhovissāmī”ti
pt: “Dê-me o manto, Venerável, eu o lavarei.”

# pi-tv-bu-vb-np4:7.10
source: taṃ asuciṃ ekadesaṃ mukhena aggahesi ekadesaṃ aṅgajāte pakkhipi.
pt: Então, tomando um pouco daquele sêmen com sua boca, aquela bhikkhuni o inseriu em suas genitais.

# pi-tv-bu-vb-np4:7.11
source: Sā tena gabbhaṃ gaṇhi.
pt: Como resultado, aquela bhikkhuni engravidou.

# pi-tv-bu-vb-np4:7.12
source: Bhikkhuniyo evamāhaṃsu—
pt: As bhikkhunis então disseram:

# pi-tv-bu-vb-np4:7.13
source: “abrahmacārinī ayaṃ bhikkhunī,
pt: “Esta bhikkhuni não se abstém do ato sexual,

# pi-tv-bu-vb-np4:7.14
source: gabbhinī”ti.
pt: ela está grávida”.

# pi-tv-bu-vb-np4:7.15
source: “Nāhaṃ, ayye, abrahmacārinī”ti bhikkhunīnaṃ etamatthaṃ ārocesi.
pt: Ela disse: “Veneráveis, eu me abstenho de sexualidade”, e então ela lhes contou o que ocorreu.

# pi-tv-bu-vb-np4:7.16
source: Bhikkhuniyo ujjhāyanti khiyyanti vipācenti—
pt: As bhikkhunis se queixaram e criticaram o Venerável Udāyī:

# pi-tv-bu-vb-np4:7.17
source: “kathañhi nāma ayyo udāyī bhikkhuniyā purāṇacīvaraṃ dhovāpessatī”ti.
pt: “Como pôde o Venerável Udāyī fazer com que uma bhikkhuni lavasse seu manto usado?”

# pi-tv-bu-vb-np4:7.18
source: Atha kho tā bhikkhuniyo bhikkhūnaṃ etamatthaṃ ārocesuṃ.
pt: Elas então informaram os bhikkhus.

# pi-tv-bu-vb-np4:7.19
source: Ye te bhikkhū appicchā … pe …
pt: Os bhikkhus de poucos desejos …

# pi-tv-bu-vb-np4:7.20
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram:

# pi-tv-bu-vb-np4:7.21
source: “kathañhi nāma āyasmā udāyī bhikkhuniyā purāṇacīvaraṃ dhovāpessatī”ti.
pt: “Como pôde o Venerável Udāyī fazer com que uma bhikkhuni lavasse seu manto usado?”

# pi-tv-bu-vb-np4:8.1
source: Atha kho te bhikkhū āyasmantaṃ udāyiṃ anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar o Venerável Udāyī de várias maneiras, esses bhikkhus informaram o Abençoado do ocorrido. Então, o Abençoado convocou a Sangha dos bhikkhus e questionou o venerável Udāyī:

# pi-tv-bu-vb-np4:8.2
source: “saccaṃ kira tvaṃ, udāyi, bhikkhuniyā purāṇacīvaraṃ dhovāpesī”ti?
pt: “É verdade, Udāyī, que você fez com que uma bhikkhuni lavasse seu manto usado?”

# pi-tv-bu-vb-np4:8.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np4:8.4
source: “Ñātikā te, udāyi, aññātikā”ti?
pt: “Tal bhikkhuni é uma parente próxima sua?”

# pi-tv-bu-vb-np4:8.5
source: “Aññātikā, bhagavā”ti.
pt: “Não, mestre.”

# pi-tv-bu-vb-np4:8.6
source: “Aññātako, moghapurisa, aññātikāya na jānāti patirūpaṃ vā appatirūpaṃ vā pāsādikaṃ vā apāsādikaṃ vā.
pt: “Homem tolo, um homem e uma mulher que não são parentes não sabem discernir o que é apropriado do que não é no que diz respeito a como lidar um com outro, não sabem discernir conduta que é inspiradora daquela que não é inspiradora.

# pi-tv-bu-vb-np4:8.7
source: Tattha nāma tvaṃ, moghapurisa, aññātikāya bhikkhuniyā purāṇacīvaraṃ dhovāpessasi.
pt: E mesmo assim você fez com que uma bhikkhuni que não é parente próxima sua lavasse seu manto usado.

# pi-tv-bu-vb-np4:8.8
source: Netaṃ, moghapurisa, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np4:8.9
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np4:9.2
source: “Yo pana bhikkhu aññātikāya bhikkhuniyā purāṇacīvaraṃ dhovāpeyya vā rajāpeyya vā ākoṭāpeyya vā, nissaggiyaṃ pācittiyan”ti.
pt: “Se um bhikkhu que faz com uma bhikkhuni que não seja sua parente, lavar, tingir, ou bater um manto usado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np4:10.2
source: Yo panāti
pt: “Um”:

# pi-tv-bu-vb-np4:10.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-np4:10.4
source: bhikkhūti
pt: “Bhikkhu”:

# pi-tv-bu-vb-np4:10.5
source: … pe …
pt: … neste caso, um bhikkhu é alguém que tenha recebido a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-np4:10.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-np4:11.1
source: Aññātikā nāma
pt: “Que não seja sua parente”:

# pi-tv-bu-vb-np4:11.2
source: mātito vā pitito vā yāva sattamā pitāmahayugā asambaddhā.
pt: sem nenhum parentesco, não se trata de parente próximo, este não compartilha nenhum grau de parentesco por um número de sete gerações tanto por parte de mãe quanto por parte de pai.

# pi-tv-bu-vb-np4:12.1
source: Bhikkhunī nāma
pt: “Uma bhikkhuni”:

# pi-tv-bu-vb-np4:12.2
source: ubhatosaṃghe upasampannā.
pt: uma bhikkhuni que tenha recebido a ordenação completa de ambas a Bhikkhuni Sangha e Bhikkhu Sangha.

# pi-tv-bu-vb-np4:13.1
source: Purāṇacīvaraṃ nāma
pt: “Um manto usado”:

# pi-tv-bu-vb-np4:13.2
source: sakiṃ nivatthampi sakiṃ pārutampi.
pt: um manto inferior ou um manto superior usado mesmo que apenas uma vez.

# pi-tv-bu-vb-np4:14.1
source: Dhovāti āṇāpeti, āpatti dukkaṭassa.
pt: Se ele diz para a bhikkhuni lavar este, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:14.2
source: Dhotaṃ nissaggiyaṃ hoti.
pt: Quando o manto é lavado, ele deve ser renunciado.

# pi-tv-bu-vb-np4:14.3
source: Rajāti āṇāpeti, āpatti dukkaṭassa.
pt: Se ele diz para a bhikkhuni tingir este, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:14.4
source: Rattaṃ nissaggiyaṃ hoti.
pt: Quando o manto é tingido, ele deve ser renunciado.

# pi-tv-bu-vb-np4:14.5
source: Ākoṭehīti āṇāpeti, āpatti dukkaṭassa.
pt: Se ele diz para a bhikkhuni bater este, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:14.6
source: Sakiṃ pāṇippahāraṃ vā muggarappahāraṃ vā dinne nissaggiyaṃ hoti.
pt: Quando o manto é batido com sua mão ou outra coisa, ele deve ser renunciado.

# pi-tv-bu-vb-np4:14.7
source: Nissajjitabbaṃ saṃghassa vā gaṇassa vā puggalassa vā.
pt: E a posse deste deverá ser renunciada e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np4:14.8
source: Evañca pana, bhikkhave, nissajjitabbaṃ …
pt: “E, bhikkhus, isto deverá ser renunciado desta maneira: …

# pi-tv-bu-vb-np4:14.9
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np4:14.10
source: idaṃ me, bhante, purāṇacīvaraṃ aññātikāya bhikkhuniyā dhovāpitaṃ nissaggiyaṃ.
pt: “Veneráveis, este manto que eu fiz com que uma bhikkhuni que não é minha parente lavar deve ser renunciado.

# pi-tv-bu-vb-np4:14.11
source: Imāhaṃ saṃghassa nissajjāmīti … pe …
pt: Eu cedo este para a Sangha.’

# pi-tv-bu-vb-np4:14.12
source: dadeyyāti … pe …
pt: A Sangha deve ...

# pi-tv-bu-vb-np4:14.13
source: dadeyyunti … pe …
pt: você deve devolver ...

# pi-tv-bu-vb-np4:14.14
source: āyasmato dammīti.
pt: “Este item é renunciado, e então retornado: ‘Eu devolvo isto para este venerável.’”

# pi-tv-bu-vb-np4:15.2
source: Aññātikāya aññātikasaññī purāṇacīvaraṃ dhovāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta lave seu manto usado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np4:15.3
source: Aññātikāya aññātikasaññī purāṇacīvaraṃ dhovāpeti rajāpeti, nissaggiyena āpatti dukkaṭassa.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta lave e tinja seu manto usado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:15.4
source: Aññātikāya aññātikasaññī purāṇacīvaraṃ dhovāpeti ākoṭāpeti, nissaggiyena āpatti dukkaṭassa.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta lave e bata seu manto usado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:15.5
source: Aññātikāya aññātikasaññī purāṇacīvaraṃ dhovāpeti rajāpeti ākoṭāpeti, nissaggiyena āpatti dvinnaṃ dukkaṭānaṃ.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta lave, tinja e bata seu manto usado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-np4:16.1
source: Aññātikāya aññātikasaññī purāṇacīvaraṃ rajāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta tinja seu manto usado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np4:16.2
source: Aññātikāya aññātikasaññī purāṇacīvaraṃ rajāpeti ākoṭāpeti, nissaggiyena āpatti dukkaṭassa.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta tinja e bata seu manto usado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:16.3
source: Aññātikāya aññātikasaññī purāṇacīvaraṃ rajāpeti dhovāpeti, nissaggiyena āpatti dukkaṭassa.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta tinja e lave seu manto usado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:16.4
source: Aññātikāya aññātikasaññī purāṇacīvaraṃ rajāpeti ākoṭāpeti dhovāpeti, nissaggiyena āpatti dvinnaṃ dukkaṭānaṃ.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta tinja, bata e lave seu manto usado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-np4:17.1
source: Aññātikāya aññātikasaññī purāṇacīvaraṃ ākoṭāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta bata seu manto usado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np4:17.2
source: Aññātikāya aññātikasaññī purāṇacīvaraṃ ākoṭāpeti dhovāpeti, nissaggiyena āpatti dukkaṭassa.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta bata e lave seu manto usado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:17.3
source: Aññātikāya aññātikasaññī purāṇacīvaraṃ ākoṭāpeti rajāpeti, nissaggiyena āpatti dukkaṭassa.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta bata e tinja seu manto usado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:17.4
source: Aññātikāya aññātikasaññī purāṇacīvaraṃ ākoṭāpeti dhovāpeti rajāpeti, nissaggiyena āpatti dvinnaṃ dukkaṭānaṃ.
pt: Se a bhikkhuni não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e faz com que esta bata, lave e tinja seu manto usado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia, e duas ofensas dukkata, de transgressão.

# pi-tv-bu-vb-np4:18.1
source: Aññātikāya vematiko … pe …
pt: Se a bhikkhuni não é sua parente, mas o bhikkhu não tem certeza …

# pi-tv-bu-vb-np4:18.2
source: aññātikāya ñātikasaññī … pe …
pt: Se a bhikkhuni não é sua parente, mas o bhikkhu percebe esta como sua parente …

# pi-tv-bu-vb-np4:18.3
source: aññassa purāṇacīvaraṃ dhovāpeti, āpatti dukkaṭassa.
pt: Se ele a faz lavar um manto usado pertencente a outra pessoa, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:18.4
source: Nisīdanapaccattharaṇaṃ dhovāpeti, āpatti dukkaṭassa.
pt: Se ele a faz lavar um pano para assento ou um lençol usado pertencente a outra pessoa, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:18.5
source: Ekatoupasampannāya dhovāpeti, āpatti dukkaṭassa.
pt: Se ele faz uma bhikkhuni ordenada por apenas um lado da Sangha lavar um manto usado pertencente a outra pessoa, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:18.6
source: Ñātikāya aññātikasaññī, āpatti dukkaṭassa.
pt: Se a bhikkhuni é sua parente, mas o bhikkhu percebe esta como não o sendo, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:18.7
source: Ñātikāya vematiko, āpatti dukkaṭassa.
pt: Se a bhikkhuni é sua parente, mas o bhikkhu não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np4:18.8
source: Ñātikāya ñātikasaññī, anāpatti.
pt: Se a bhikkhuni é sua parente, e o bhikkhu percebe esta como o sendo, não há ofensa.

# pi-tv-bu-vb-np4:19.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np4:19.3
source: ñātikāya dhovantiyā aññātikā dutiyā hoti,
pt: uma bhikkhuni que seja parente do bhikkhu lava a roupa deste e uma bhikkhuni sem nenhum parentesco a ajuda;

# pi-tv-bu-vb-np4:19.4
source: avuttā dhovati,
pt: se uma bhikkhuni lava a roupa sem ter sido solicitada fazê-lo;

# pi-tv-bu-vb-np4:19.5
source: aparibhuttaṃ dhovāpeti,
pt: se o bhikkhu faz com que uma bhikkhuni lave um manto ainda não usado;

# pi-tv-bu-vb-np4:19.6
source: cīvaraṃ ṭhapetvā aññaṃ parikkhāraṃ dhovāpeti,
pt: se o bhikkhu solicita que a bhikkhuni lave qualquer outro requisito que não seja um manto;

# pi-tv-bu-vb-np4:19.7
source: sikkhamānāya,
pt: se a bhikkhuni ainda estiver em treinamento;

# pi-tv-bu-vb-np4:19.8
source: sāmaṇeriyā,
pt: se a bhikkhuni for uma sāmaṇeri;

# pi-tv-bu-vb-np4:19.9
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np4:19.10
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np4:20.1
source: Purāṇacīvarasikkhāpadaṃ niṭṭhitaṃ catutthaṃ.
pt: A quarta regra nissaggiya—relacionada a mantos usados—se encerra aqui.
