Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np25.po
Languages: pt

# pi-tv-bu-vb-np25:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np25:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np25:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np25:5.1
source: 25. Cīvaraacchindanasikkhāpada
pt: 25.Tomar ou obter de volta um manto cedido

# pi-tv-bu-vb-np25:6.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np25:6.3
source: Tena kho pana samayena āyasmā upanando sakyaputto bhātuno saddhivihārikaṃ bhikkhuṃ etadavoca—
pt: Naquela ocasião Venerável Upananda, o Sákya, disse para o discípulo de seu irmão.

# pi-tv-bu-vb-np25:6.4
source: “ehāvuso, janapadacārikaṃ pakkamissāmā”ti.
pt: “Venha, vamos viajar pelo interior.”

# pi-tv-bu-vb-np25:6.5
source: “Nāhaṃ, bhante, gamissāmi;
pt: “Venerável, eu não posso ir.

# pi-tv-bu-vb-np25:6.6
source: dubbalacīvaromhī”ti.
pt: Meus mantos estão desgastados.”

# pi-tv-bu-vb-np25:6.7
source: “Ehāvuso, ahaṃ te cīvaraṃ dassāmī”ti
pt: “Eu lhe darei um manto.”

# pi-tv-bu-vb-np25:6.8
source: tassa cīvaraṃ adāsi.
pt: E então ele lhe cedeu um manto.

# pi-tv-bu-vb-np25:6.9
source: Assosi kho so bhikkhu—
pt: Logo após aquilo aquele bhikkhu ouviu alguém dizer

# pi-tv-bu-vb-np25:6.10
source: “bhagavā kira janapadacārikaṃ pakkamissatī”ti.
pt: que o Abençoado estava para partir para uma viagem pelo interior.

# pi-tv-bu-vb-np25:6.11
source: Atha kho tassa bhikkhuno etadahosi—
pt: Ele pensou,

# pi-tv-bu-vb-np25:6.12
source: “na dānāhaṃ āyasmatā upanandena sakyaputtena saddhiṃ janapadacārikaṃ pakkamissāmi, bhagavatā saddhiṃ janapadacārikaṃ pakkamissāmī”ti.
pt: “Eu não mais viajarei com o Venerável Upananda, mas sim com o Abençoado.”

# pi-tv-bu-vb-np25:6.13
source: Atha kho āyasmā upanando sakyaputto taṃ bhikkhuṃ etadavoca—
pt: E então, quando Upananda o abordou, dizendo:

# pi-tv-bu-vb-np25:6.14
source: “ehi dāni, āvuso, janapadacārikaṃ pakkamissāmā”ti.
pt: “Vamos?”;

# pi-tv-bu-vb-np25:6.15
source: “Nāhaṃ, bhante, tayā saddhiṃ janapadacārikaṃ pakkamissāmi, bhagavatā saddhiṃ janapadacārikaṃ pakkamissāmī”ti.
pt: ele respondeu: “Eu não viajarei com você, mas sim com o Abençoado”;

# pi-tv-bu-vb-np25:6.16
source: “Yampi tyāhaṃ, āvuso, cīvaraṃ adāsiṃ, mayā saddhiṃ janapadacārikaṃ pakkamissatī”ti,
pt: Upananda então disse: “Pois bem, mas o manto que eu lhe dei viajará comigo”;

# pi-tv-bu-vb-np25:6.17
source: kupito anattamano acchindi.
pt: e tomado pela raiva e insatisfação ele pegou aquele manto de volta.

# pi-tv-bu-vb-np25:6.18
source: Atha kho so bhikkhu bhikkhūnaṃ etamatthaṃ ārocesi.
pt: E aquele bhikkhu contou aos demais o que ocorreu.

# pi-tv-bu-vb-np25:6.19
source: Ye te bhikkhū appicchā … pe …
pt: Os bhikkhus de poucos desejos…

# pi-tv-bu-vb-np25:6.20
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram o Venerável Upananda:

# pi-tv-bu-vb-np25:6.21
source: “kathañhi nāma āyasmā upanando sakyaputto bhikkhussa sāmaṃ cīvaraṃ datvā kupito anattamano acchindissatī”ti.
pt: “Como pôde o Venerável Upananda ceder um manto e em seguida, tomado pela raiva e insatisfação, o pegar de volta?

# pi-tv-bu-vb-np25:7.1
source: Atha kho te bhikkhū āyasmantaṃ upanandaṃ sakyaputtaṃ anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar o venerável Upananda de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ...

# pi-tv-bu-vb-np25:7.2
source: “saccaṃ kira tvaṃ, upananda, bhikkhussa sāmaṃ cīvaraṃ datvā kupito anattamano acchindī”ti?
pt: “É verdade, Upananda, que você cedeu um manto e em seguida, tomado pela raiva e insatisfação, o pegou de volta?

# pi-tv-bu-vb-np25:7.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np25:7.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então o repreendeu: “…

# pi-tv-bu-vb-np25:7.5
source: kathañhi nāma tvaṃ, moghapurisa, bhikkhussa sāmaṃ cīvaraṃ datvā kupito anattamano acchindissasi.
pt: “Homem tolo, como pôde você ceder um manto e em seguida, tomado pela raiva e insatisfação, o pegar de volta?

# pi-tv-bu-vb-np25:7.6
source: Netaṃ, moghapurisa, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np25:7.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np25:8.2
source: “Yo pana bhikkhu bhikkhussa sāmaṃ cīvaraṃ datvā kupito anattamano acchindeyya vā acchindāpeyya vā, nissaggiyaṃ pācittiyan”ti.
pt: “Se um bhikkhu cede ele mesmo um manto (ou tecido para manto) a um outro bhikkhu, mas em seguida, tomado pela raiva e insatisfação, o pega ou obtém de volta, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np25:9.2
source: Yo panāti
pt: “Um”:

# pi-tv-bu-vb-np25:9.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-np25:9.4
source: bhikkhūti
pt: “Bhikkhu”:

# pi-tv-bu-vb-np25:9.5
source: … pe …
pt: … neste caso, um bhikkhu é alguém que tenha recebido a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-np25:9.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-np25:10.1
source: Bhikkhussāti
pt: “A um outro bhikkhu”:

# pi-tv-bu-vb-np25:10.2
source: aññassa bhikkhussa.
pt: para um outro bhikkhu qualquer.

# pi-tv-bu-vb-np25:11.1
source: Sāmanti
pt: “Ele mesmo”:

# pi-tv-bu-vb-np25:11.2
source: sayaṃ datvā.
pt: o próprio bhikkhu.

# pi-tv-bu-vb-np25:12.1
source: Cīvaraṃ nāma
pt: “Um manto”:

# pi-tv-bu-vb-np25:12.2
source: channaṃ cīvarānaṃ aññataraṃ cīvaraṃ, vikappanupagaṃ pacchimaṃ.
pt: um dos seis tipos de mantos—de linho, de algodão, de seda, de lã, de juta, de cânhamo—cuja dimensão não seja menor que a requerida para que seja compartilhado.

# pi-tv-bu-vb-np25:13.1
source: Kupito anattamanoti
pt: “Tomado pela raiva e insatisfação”:

# pi-tv-bu-vb-np25:13.2
source: anabhiraddho āhatacitto khilajāto.
pt: descontante, tomado pelo ódio, hostil.

# pi-tv-bu-vb-np25:14.1
source: Acchindeyyāti
pt: “Pega de volta”:

# pi-tv-bu-vb-np25:14.2
source: sayaṃ acchindati, nissaggiyaṃ pācittiyaṃ.
pt: se ele pega de volta ele mesmo, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np25:15.1
source: Acchindāpeyyāti
pt: “Obtém de volta”:

# pi-tv-bu-vb-np25:15.2
source: aññaṃ āṇāpeti, āpatti dukkaṭassa.
pt: Quando ele pede a outrem que obtenha o manto de volta, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np25:15.3
source: Sakiṃ āṇatto bahukampi acchindati, nissaggiyaṃ hoti.
pt: O manto deve ser renunciado mesmo que ele peça de volta apenas uma vez, e o outro bhikkhu obtenha o manto outras vezes.

# pi-tv-bu-vb-np25:15.4
source: Nissajjitabbaṃ saṃghassa vā gaṇassa vā puggalassa vā.
pt: E a posse deste deverá ser renunciada e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np25:15.5
source: Evañca pana, bhikkhave, nissajjitabbaṃ …
pt: “E, bhikkhus, isto deverá ser renunciado desta maneira:” “…

# pi-tv-bu-vb-np25:15.6
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np25:15.7
source: “idaṃ me, bhante, cīvaraṃ bhikkhussa sāmaṃ datvā acchinnaṃ nissaggiyaṃ imāhaṃ saṃghassa nissajjāmī”ti … pe …
pt: ‘Veneráveis, este manto que eu obtive de volta após tê-lo cedido para um ou outro bhikkhu deve ser renunciado. Eu o cedo para a Sangha.’ ...

# pi-tv-bu-vb-np25:15.8
source: dadeyyāti … pe …
pt: A Sangha deve devolver ...

# pi-tv-bu-vb-np25:15.9
source: dadeyyunti … pe …
pt: você deve devolver ...

# pi-tv-bu-vb-np25:15.10
source: āyasmato dammīti.
pt: “Este item é renunciado, e então retornado: ‘Eu devolvo isto para este venerável.’”

# pi-tv-bu-vb-np25:16.2
source: Upasampanne upasampannasaññī cīvaraṃ datvā kupito anattamano acchindati vā acchindāpeti vā, nissaggiyaṃ pācittiyaṃ.
pt: Se o outro bhikkhu é alguém que tenha recebido ordenação completa, ele percebe como sendo este o caso e então, tomado pela raiva e insatisfação ele toma de volta ou obtém de volta o manto originalmente cedido, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np25:16.3
source: Upasampanne vematiko cīvaraṃ datvā kupito anattamano acchindati vā acchindāpeti vā, nissaggiyaṃ pācittiyaṃ.
pt: Se o outro bhikkhu é alguém que tenha recebido ordenação completa, ele não tem certeza e então, tomado pela raiva e insatisfação ele toma de volta ou obtém de volta o manto originalmente cedido, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np25:16.4
source: Upasampanne anupasampannasaññī cīvaraṃ datvā kupito anattamano acchindati vā acchindāpeti vā, nissaggiyaṃ pācittiyaṃ.
pt: Se o outro bhikkhu é alguém que tenha recebido ordenação completa, ele percebe como não sendo este o caso e então, tomado pela raiva e insatisfação ele toma de volta ou obtém de volta o manto originalmente cedido, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np25:17.1
source: Aññaṃ parikkhāraṃ datvā kupito anattamano acchindati vā acchindāpeti vā, āpatti dukkaṭassa.
pt: Se, após ter cedido um outro acessório ele, tomado pela raiva e insatisfação, toma de volta ou obtém de volta aquilo, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np25:17.2
source: Anupasampannassa cīvaraṃ vā aññaṃ vā parikkhāraṃ datvā kupito anattamano acchindati vā acchindāpeti vā, āpatti dukkaṭassa.
pt: Se, após ter cedido para um bhikkhu que não tenha recebido ordenação completa um outro acessório ele - tomado pela raiva e insatisfação - toma de volta ou obtém de volta aquilo, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np25:17.3
source: Anupasampanne upasampannasaññī, āpatti dukkaṭassa.
pt: Se o outro bhikkhu não é alguém que tenha recebido a ordenação completa, mas ele percebe este como alguém que tenha recebido a ordenação completa, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np25:17.4
source: Anupasampanne vematiko, āpatti dukkaṭassa.
pt: Se o outro bhikkhu não é alguém que tenha recebido a ordenação completa, mas ele não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np25:17.5
source: Anupasampanne anupasampannasaññī, āpatti dukkaṭassa.
pt: Se o outro bhikkhu não é alguém que tenha recebido a ordenação completa, e ele percebe este como alguém que não tenha recebido a ordenação completa, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np25:18.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np25:18.3
source: so vā deti,
pt: se o bhikkhu devolve o que ele toma ou obtém de volta;

# pi-tv-bu-vb-np25:18.4
source: tassa vā vissasanto gaṇhāti,
pt: se o bhikkhu toma aquilo emprestado;

# pi-tv-bu-vb-np25:18.5
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np25:18.6
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np25:19.1
source: Cīvaraacchindanasikkhāpadaṃ niṭṭhitaṃ pañcamaṃ.
pt: A quinta regra — a regra de treinamento sobre tomar ou obter de volta um manto —se encerra aqui.
