Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np9.po
Languages: pt

# pi-tv-bu-vb-np9:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np9:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np9:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np9:5.1
source: 9. Dutiyaupakkhaṭasikkhāpada
pt: 9: Pedir quando recursos já foram reservados (2)

# pi-tv-bu-vb-np9:6.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np9:6.3
source: Tena kho pana samayena aññataro puriso aññataraṃ purisaṃ etadavoca—
pt: Naquela época, um certo chefe de família disse para outro chefe de família:

# pi-tv-bu-vb-np9:6.4
source: “ayyaṃ upanandaṃ cīvarena acchādessāmī”ti.
pt: “Eu oferecerei um manto para o Venerável Upananda”,

# pi-tv-bu-vb-np9:6.5
source: Sopi evamāha—
pt: que em seguida respondeu:

# pi-tv-bu-vb-np9:6.6
source: “ahampi ayyaṃ upanandaṃ cīvarena acchādessāmī”ti.
pt: “Eu também oferecerei um manto para o Venerável Upananda.”

# pi-tv-bu-vb-np9:6.7
source: Assosi kho aññataro piṇḍacāriko bhikkhu tesaṃ purisānaṃ imaṃ kathāsallāpaṃ.
pt: Enquanto recolhia esmolas um bhikkhu ouviu aquela conversa.

# pi-tv-bu-vb-np9:6.8
source: Atha kho so bhikkhu yenāyasmā upanando sakyaputto tenupasaṅkami;
pt: Mais tarde, ele foi até o Venerável Upananda

# pi-tv-bu-vb-np9:6.9
source: upasaṅkamitvā āyasmantaṃ upanandaṃ sakyaputtaṃ etadavoca—
pt: e disse:

# pi-tv-bu-vb-np9:6.10
source: “mahāpuññosi tvaṃ, āvuso upananda.
pt: “Upananda, você tem muito mérito,

# pi-tv-bu-vb-np9:6.11
source: Amukasmiṃ okāse aññataro puriso aññataraṃ purisaṃ etadavoca—
pt: Acabo de ouvir um chefe de família dizer para outro

# pi-tv-bu-vb-np9:6.12
source: ‘ayyaṃ upanandaṃ cīvarena acchādessāmī’ti.
pt: que ele lhe oferecerá um manto.

# pi-tv-bu-vb-np9:6.13
source: Sopi evamāha—
pt: Ao que o segundo em seguida respondeu

# pi-tv-bu-vb-np9:6.14
source: ‘ahampi ayyaṃ upanandaṃ cīvarena acchādessāmī’”ti.
pt: que ele também lhe oferecerá um manto.

# pi-tv-bu-vb-np9:6.15
source: “Atthāvuso, maṃ te upaṭṭhākā”ti.
pt: “Eles são meus patronos.”

# pi-tv-bu-vb-np9:7.1
source: Atha kho āyasmā upanando sakyaputto yena te purisā tenupasaṅkami;
pt: E em seguida o Venerável Upananda foi até aqueles homens

# pi-tv-bu-vb-np9:7.2
source: upasaṅkamitvā te purise etadavoca—
pt: e lhes disse:

# pi-tv-bu-vb-np9:7.3
source: “saccaṃ kira maṃ tumhe, āvuso, cīvarehi acchādetukāmātthā”ti?
pt: “É verdade que vocês desejam me dar um manto?”

# pi-tv-bu-vb-np9:7.4
source: “Api nayya, evaṃ hoti—
pt: “Sim, é verdade,

# pi-tv-bu-vb-np9:7.5
source: ‘ayyaṃ upanandaṃ cīvarehi acchādessāmā’”ti.
pt: é exatamente isto o que estávamos pensando.”

# pi-tv-bu-vb-np9:7.6
source: “Sace kho maṃ tumhe, āvuso, cīvarehi acchādetukāmāttha, evarūpena cīvarena acchādetha,
pt: “Se este for então o caso, dê-me um manto de tal e tal tipo.

# pi-tv-bu-vb-np9:7.7
source: kyāhaṃ tehi acchannopi karissāmi, yānāhaṃ na paribhuñjissāmī”ti.
pt: Qual seria o ponto de você me dar o que eu não usaria?”

# pi-tv-bu-vb-np9:7.8
source: Atha kho te purisā ujjhāyanti khiyyanti vipācenti—
pt: Após isto aqueles homens se queixaram e criticaram:

# pi-tv-bu-vb-np9:7.9
source: “mahicchā ime samaṇā sakyaputtiyā asantuṭṭhā.
pt: “Estes contemplativos Sákya tem muitos desejos, nunca estão contentes.

# pi-tv-bu-vb-np9:7.10
source: Nayime sukarā cīvarehi acchādetuṃ.
pt: Não é simples lhes dar mantos.

# pi-tv-bu-vb-np9:7.11
source: Kathañhi nāma ayyo upanando amhehi pubbe appavārito upasaṅkamitvā cīvare vikappaṃ āpajjissatī”ti.
pt: Como pode o Venerável Upananda vir até nós e especificar o tipo de manto que ele quer, sem antes ter sido por nós ofertado?”

# pi-tv-bu-vb-np9:8.1
source: Assosuṃ kho bhikkhū tesaṃ purisānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Os bhikkhus ouviram as queixas e críticas daquelas pessoas,

# pi-tv-bu-vb-np9:8.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-np9:8.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram da mesma forma:

# pi-tv-bu-vb-np9:8.4
source: “kathañhi nāma āyasmā upanando sakyaputto pubbe appavārito gahapatike upasaṅkamitvā cīvare vikappaṃ āpajjissatī”ti.
pt: “Como pôde o Venerável Upananda ir até chefes de família e especificar o tipo de manto que ele queria, sem ter antes sido por eles ofertado?”

# pi-tv-bu-vb-np9:9.1
source: Atha kho te bhikkhū āyasmantaṃ upanandaṃ sakyaputtaṃ anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar o venerável Upananda de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ... e ele questionou Upananda:

# pi-tv-bu-vb-np9:9.2
source: “saccaṃ kira tvaṃ, upananda, pubbe appavārito gahapatike upasaṅkamitvā cīvare vikappaṃ āpajjasī”ti?
pt: “É verdade, Upananda, que você agiu de tal forma?”

# pi-tv-bu-vb-np9:9.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np9:9.4
source: “Ñātakā te, upananda, aññātakā”ti?
pt: “Aqueles chefes de família são parentes seus?”

# pi-tv-bu-vb-np9:9.5
source: “Aññātakā, bhagavā”ti.
pt: “Não, mestre.”

# pi-tv-bu-vb-np9:9.6
source: “Aññātako, moghapurisa, aññātakānaṃ na jānāti patirūpaṃ vā appatirūpaṃ vā santaṃ vā asantaṃ vā.
pt: “Homem tolo, pessoas que não são parentes não sabem discernir o que é apropriado do que não é no que diz respeito a como lidar um com outro.

# pi-tv-bu-vb-np9:9.7
source: Tattha nāma tvaṃ, moghapurisa, pubbe appavārito aññātake gahapatike upasaṅkamitvā cīvare vikappaṃ āpajjissasi.
pt: E mesmo assim você foi até chefes de família que não são seus parentes e especificou o tipo de manto que queria sem antes ter sido por eles ofertado.

# pi-tv-bu-vb-np9:9.8
source: Netaṃ, moghapurisa, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np9:9.9
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np9:10.2
source: “Bhikkhuṃ paneva uddissa ubhinnaṃ aññātakānaṃ gahapatīnaṃ vā gahapatānīnaṃ vā paccekacīvaracetāpannāni upakkhaṭāni honti—
pt: “Se um bhikkhu se aproxima de dois ou duas chefe de família que tenham reservado fundos para a aquisição de um manto para um bhikkhu e que não sejam seu parente, sem antes ter sido por estes ou por estas convidado, e com o pensamento

# pi-tv-bu-vb-np9:10.3
source: ‘imehi mayaṃ paccekacīvaracetāpannehi paccekacīvarāni cetāpetvā itthannāmaṃ bhikkhuṃ cīvarehi acchādessāmā’ti;
pt: ‘Com estes recursos compraremos e ofereceremos um manto para o bhikkhu tal e tal’,

# pi-tv-bu-vb-np9:10.4
source: tatra ce so bhikkhu pubbe appavārito upasaṅkamitvā cīvare vikappaṃ āpajjeyya—
pt: e então especifica o tipo de manto ele quer—tendo em mente obter algo de boa qualidade e dizendo

# pi-tv-bu-vb-np9:10.5
source: ‘sādhu vata maṃ āyasmanto imehi paccekacīvaracetāpannehi evarūpaṃ vā evarūpaṃ vā cīvaraṃ cetāpetvā acchādetha, ubhova santā ekenā’ti, kalyāṇakamyataṃ upādāya, nissaggiyaṃ pācittiyan”ti.
pt: ‘Seria bom, senhores, se vocês juntassem e usassem tais recursos para adquirir e me oferecer tal e tal manto’—ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np9:11.2
source: Bhikkhuṃ paneva uddissāti
pt: “Para um bhikkhu”:

# pi-tv-bu-vb-np9:11.3
source: bhikkhussatthāya, bhikkhuṃ ārammaṇaṃ karitvā, bhikkhuṃ acchādetukāmā.
pt: há a intenção de se oferecer ao bhikkhu, havendo consideração por este e tendo-se em mente a este beneficiar.

# pi-tv-bu-vb-np9:12.1
source: Ubhinnanti
pt: “Dois ou duas”:

# pi-tv-bu-vb-np9:12.2
source: dvinnaṃ.
pt: um par.

# pi-tv-bu-vb-np9:13.1
source: Aññātakā nāma
pt: “Que não sejam seus parentes”:

# pi-tv-bu-vb-np9:13.2
source: mātito vā pitito vā yāva sattamā pitāmahayugā asambaddhā.
pt: sem nenhum parentesco, não se trata de parente próximo, este não compartilha nenhum grau de parentesco por um número de sete gerações tanto por parte de mãe quanto por parte de pai.

# pi-tv-bu-vb-np9:14.1
source: Gahapatī nāma
pt: “Uns chefes de família”:

# pi-tv-bu-vb-np9:14.2
source: ye keci agāraṃ ajjhāvasanti.
pt: homens que vivem em família, cada um com sua casa.

# pi-tv-bu-vb-np9:15.1
source: Gahapatāniyo nāma
pt: “Umas chefes de família”:

# pi-tv-bu-vb-np9:15.2
source: yā kāci agāraṃ ajjhāvasanti.
pt: mulheres que vivem em família, cada uma com sua casa.

# pi-tv-bu-vb-np9:16.1
source: Cīvaracetāpannāni nāma
pt: “Recursos”:

# pi-tv-bu-vb-np9:16.2
source: hiraññā vā suvaṇṇā vā muttā vā maṇī vā pavāḷā vā phalikā vā paṭakā vā suttā vā kappāsā vā.
pt: uma quantidade de ouro, uma pérola, uma joia, um coral, um cristal, um pano, fios ou algodão.

# pi-tv-bu-vb-np9:17.1
source: Imehi paccekacīvaracetāpannehīti
pt: “Com estes recursos”:

# pi-tv-bu-vb-np9:17.2
source: paccupaṭṭhitehi.
pt: com o que se tem à disposição.

# pi-tv-bu-vb-np9:18.1
source: Cetāpetvāti
pt: “Compraremos”:

# pi-tv-bu-vb-np9:18.2
source: parivattetvā.
pt: uma troca é realizada.

# pi-tv-bu-vb-np9:19.1
source: Acchādessāmāti
pt: “Ofereceremos […]”:

# pi-tv-bu-vb-np9:19.2
source: dassāma.
pt: ocorre a doação.

# pi-tv-bu-vb-np9:20.1
source: Tatra ce so bhikkhūti
pt: “Se um bhikkhu”:

# pi-tv-bu-vb-np9:20.2
source: yaṃ bhikkhuṃ uddissa cīvaracetāpannāni upakkhaṭāni honti so bhikkhu.
pt: o bhikkhu para quem os recursos foram originalmente reservados.

# pi-tv-bu-vb-np9:21.1
source: Pubbe appavāritoti
pt: “Sem antes ter sido convidado”:

# pi-tv-bu-vb-np9:21.2
source: pubbe avutto hoti—
pt: aqueles ou aquelas chefes de família ainda não disseram para ele:

# pi-tv-bu-vb-np9:21.3
source: “kīdisena te, bhante, cīvarena attho,
pt: “Venerável, que tipo de manto você precisa?

# pi-tv-bu-vb-np9:21.4
source: kīdisaṃ te cīvaraṃ cetāpemā”ti.
pt: Que tipo de manto posso comprar para você?”

# pi-tv-bu-vb-np9:22.1
source: Upasaṅkamitvāti
pt: “Se aproxima”:

# pi-tv-bu-vb-np9:22.2
source: gharaṃ gantvā yattha katthaci upasaṅkamitvā.
pt: vai até a casa daquele ou daquela chefe de família, ou onde se encontre aquele ou aquela chefe de família.

# pi-tv-bu-vb-np9:23.1
source: Cīvare vikappaṃ āpajjeyyāti
pt: “Especifica o tipo de manto que ele quer”:

# pi-tv-bu-vb-np9:23.2
source: āyataṃ vā hotu vitthataṃ vā appitaṃ vā saṇhaṃ vā.
pt: ele pede que o manto seja ou longo, ou largo, ou tecido de forma cerrada ou macio.

# pi-tv-bu-vb-np9:24.1
source: Imehi paccekacīvaracetāpannehīti
pt: “Com estes recursos”:

# pi-tv-bu-vb-np9:24.2
source: paccupaṭṭhitehi.
pt: com o que se tem à disposição.

# pi-tv-bu-vb-np9:25.1
source: Evarūpaṃ vā evarūpaṃ vāti
pt: “Tal-e-tal manto”

# pi-tv-bu-vb-np9:25.2
source: āyataṃ vā vitthataṃ vā appitaṃ vā saṇhaṃ vā.
pt: um manto ou longo ou largo, tecido de forma cerrada ou macio.

# pi-tv-bu-vb-np9:26.1
source: Cetāpetvāti
pt: “Adquirir”:

# pi-tv-bu-vb-np9:26.2
source: parivattetvā.
pt: realizar uma troca.

# pi-tv-bu-vb-np9:27.1
source: Acchādethāti
pt: “Oferecer”:

# pi-tv-bu-vb-np9:27.2
source: dajjetha.
pt: ofertar, doar, presentear, prover.

# pi-tv-bu-vb-np9:28.1
source: Ubhova santā ekenāti
pt: “Juntamente”:

# pi-tv-bu-vb-np9:28.2
source: dvepi janā ekena.
pt: as duas pessoas oferecem juntas um manto.

# pi-tv-bu-vb-np9:29.1
source: Kalyāṇakamyataṃ upādāyāti
pt: “Tendo em mente obter algo de boa qualidade”:

# pi-tv-bu-vb-np9:29.2
source: sādhatthiko mahagghatthiko.
pt: havendo intenção de se obter algo de boa qualidade e de valor.

# pi-tv-bu-vb-np9:30.1
source: Tassa vacanena āyataṃ vā vitthataṃ vā appitaṃ vā saṇhaṃ vā cetāpenti, payoge dukkaṭaṃ.
pt: Se aqueles ou aquelas chefes de família compram um manto ou longo ou largo, tecido de forma cerrada ou macio por causa do que solicitou o bhikkhu, com o ato da solicitação, o bhikkhu comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np9:30.2
source: Paṭilābhena nissaggiyaṃ hoti.
pt: Quando ele recebe o manto, a posse do manto—ou o tecido para um manto—deverá ser renunciada

# pi-tv-bu-vb-np9:30.3
source: Nissajjitabbaṃ saṃghassa vā gaṇassa vā puggalassa vā.
pt: e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np9:30.4
source: Evañca pana, bhikkhave, nissajjitabbaṃ …
pt: “E, bhikkhus, isto deverá ser renunciado desta maneira:”

# pi-tv-bu-vb-np9:30.5
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np9:30.6
source: “idaṃ me, bhante, cīvaraṃ pubbe appavārito aññātake gahapatike upasaṅkamitvā cīvare vikappaṃ āpannaṃ nissaggiyaṃ.
pt: ‘Veneráveis, este manto deve ser renunciado.

# pi-tv-bu-vb-np9:30.7
source: Imāhaṃ saṃghassa nissajjāmī”ti … pe …
pt: Eu cedo este para a Sangha.’

# pi-tv-bu-vb-np9:30.8
source: dadeyyāti … pe …
pt: A Sangha deve ...

# pi-tv-bu-vb-np9:30.9
source: dadeyyunti … pe …
pt: você deve devolver ...

# pi-tv-bu-vb-np9:30.10
source: āyasmato dammīti.
pt: “Este item é renunciado, e então retornado: ‘Eu devolvo isto para este venerável.’”

# pi-tv-bu-vb-np9:31.2
source: Aññātake aññātakasaññī pubbe appavārito gahapatike upasaṅkamitvā cīvare vikappaṃ āpajjati, nissaggiyaṃ pācittiyaṃ.
pt: Se a pessoa não é sua parente, o bhikkhu percebe esta como não sendo sua parente, e, sem antes ter sido convidado, ele se aproxima dela e especifica o tipo de manto que ele quer, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np9:31.3
source: Aññātake vematiko pubbe appavārito gahapatike upasaṅkamitvā cīvare vikappaṃ āpajjati, nissaggiyaṃ pācittiyaṃ.
pt: Se a pessoa não é sua parente e o bhikkhu não tem certeza, e, sem antes ter sido convidado, ele se aproxima dela e especifica o tipo de manto que ele quer, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np9:31.4
source: Aññātake ñātakasaññī pubbe appavārito gahapatike upasaṅkamitvā cīvare vikappaṃ āpajjati, nissaggiyaṃ pācittiyaṃ.
pt: Se a pessoa não é sua parente e o bhikkhu a percebe como sendo sua parente, e, sem antes ter sido convidado, ele se aproxima dela e especifica o tipo de manto que ele quer, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np9:32.1
source: Ñātake aññātakasaññī, āpatti dukkaṭassa.
pt: Se a pessoa é sua parente, mas o bhikkhu percebe esta como não o sendo, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np9:32.2
source: Ñātake vematiko, āpatti dukkaṭassa.
pt: Se a pessoa é sua parente, mas o bhikkhu não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np9:32.3
source: Ñātake ñātakasaññī, anāpatti.
pt: Se o chefe de família é seu parente e o bhikkhu o percebe como assim o sendo, não há ofensa.

# pi-tv-bu-vb-np9:33.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np9:33.3
source: ñātakānaṃ,
pt: ele recebe de um parente;

# pi-tv-bu-vb-np9:33.4
source: pavāritānaṃ,
pt: e ele recebe de alguém que lhe fez uma oferta;

# pi-tv-bu-vb-np9:33.5
source: aññassatthāya,
pt: ele recebe em nome de outrem;

# pi-tv-bu-vb-np9:33.6
source: attano dhanena,
pt: ele obtém por meio de meio de seus próprios recursos;

# pi-tv-bu-vb-np9:33.7
source: mahagghaṃ cetāpetukāmānaṃ appagghaṃ cetāpeti,
pt: se a pessoa tem a intenção de adquirir e ofertar algo caro mas o bhikkhu faz com que esta compre algo de menor valor;

# pi-tv-bu-vb-np9:33.8
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np9:33.9
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np9:34.1
source: Dutiyaupakkhaṭasikkhāpadaṃ niṭṭhitaṃ navamaṃ.
pt: A nona regra nissaggiya—a segunda regra relacionada a pedir quando recursos são reservados—se encerra aqui.
