Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np27.po
Languages: pt

# pi-tv-bu-vb-np27:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np27:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np27:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np27:5.1
source: 27. Mahāpesakārasikkhāpada
pt: 27. Tecelões

# pi-tv-bu-vb-np27:6.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np27:6.3
source: Tena kho pana samayena aññataro puriso pavāsaṃ gacchanto pajāpatiṃ etadavoca—
pt: Naquela ocasião um chefe de família que se encontrava de saída disse para a sua esposa:

# pi-tv-bu-vb-np27:6.4
source: “suttaṃ dhārayitvā amukassa tantavāyassa dehi, cīvaraṃ vāyāpetvā nikkhipa,
pt: “Separe um tanto de fio, leve para os tecelões, peça que com este eles façam uma peça de tecido para manto, e em seguida guarde-o.

# pi-tv-bu-vb-np27:6.5
source: āgato ayyaṃ upanandaṃ cīvarena acchādessāmī”ti.
pt: Quando eu retornar eu o oferecerei ao Venerável Upananda.”

# pi-tv-bu-vb-np27:6.6
source: Assosi kho aññataro piṇḍacāriko bhikkhu tassa purisassa imaṃ vācaṃ bhāsamānassa.
pt: Um bhikkhu que por ali fazia sua ronda de esmolas ouviu o que disse aquele homem.

# pi-tv-bu-vb-np27:6.7
source: Atha kho so bhikkhu yenāyasmā upanando sakyaputto tenupasaṅkami;
pt: Ele então foi até Upananda

# pi-tv-bu-vb-np27:6.8
source: upasaṅkamitvā āyasmantaṃ upanandaṃ sakyaputtaṃ etadavoca—
pt: e lhe disse:

# pi-tv-bu-vb-np27:6.9
source: “mahāpuññosi tvaṃ, āvuso upananda,
pt: “Upananda, você tem muito mérito,

# pi-tv-bu-vb-np27:6.10
source: amukasmiṃ okāse aññataro puriso pavāsaṃ gacchanto pajāpatiṃ etadavoca—
pt: em tal e tal lugar eu ouvi um chefe de família que se encontrava de saída dizer para a sua esposa:

# pi-tv-bu-vb-np27:6.11
source: ‘suttaṃ dhārayitvā amukassa tantavāyassa dehi, cīvaraṃ vāyāpetvā nikkhipa, āgato ayyaṃ upanandaṃ cīvarena acchādessāmī’”ti.
pt: “Separe um tanto de fio, leve para os tecelões, peça que com este eles façam uma peça de tecido para manto, e em seguida guarde-o. Quando eu retornar eu o oferecerei ao Venerável Upananda.”

# pi-tv-bu-vb-np27:6.12
source: “Atthāvuso, maṃ so upaṭṭhāko”ti.
pt: “Aquele homem é um patrono meu”.

# pi-tv-bu-vb-np27:6.13
source: Sopi kho tantavāyo āyasmato upanandassa sakyaputtassa upaṭṭhāko hoti.
pt: E o tecelão também era ele um patrono de Upananda.

# pi-tv-bu-vb-np27:7.1
source: Atha kho āyasmā upanando sakyaputto yena so tantavāyo tenupasaṅkami;
pt: Upananda foi então até o tecelão

# pi-tv-bu-vb-np27:7.2
source: upasaṅkamitvā taṃ tantavāyaṃ etadavoca—
pt: e disse:

# pi-tv-bu-vb-np27:7.3
source: “idaṃ kho, āvuso, cīvaraṃ maṃ uddissa viyyati;
pt: “Este tecido para manto que você está fazendo para mim,

# pi-tv-bu-vb-np27:7.4
source: āyatañca karohi vitthatañca.
pt: por favor faça-o longo e largo.

# pi-tv-bu-vb-np27:7.5
source: Appitañca suvītañca suppavāyitañca suvilekhitañca suvitacchitañca karohī”ti.
pt: Teça-o firme, bem acabado, bem esticado, bem acabado, e bem penteado.”

# pi-tv-bu-vb-np27:7.6
source: “Ete kho me, bhante, suttaṃ dhārayitvā adaṃsu;
pt: “Venerável, o fio já foi separado e entregue com a instrução

# pi-tv-bu-vb-np27:7.7
source: iminā suttena cīvaraṃ vināhī”ti.
pt: de que com este tanto de fio o tecido para manto fosse feito.

# pi-tv-bu-vb-np27:7.8
source: “Na, bhante, sakkā āyataṃ vā vitthataṃ vā appitaṃ vā kātuṃ.
pt: Não me será possível fazê-lo longo e largo, ou bem firme.

# pi-tv-bu-vb-np27:7.9
source: Sakkā ca kho, bhante, suvītañca suppavāyitañca suvilekhitañca suvitacchitañca kātun”ti.
pt: Mas eu poderei fazê-lo bem acabado, bem esticado, bem acabado, e bem penteado.”

# pi-tv-bu-vb-np27:7.10
source: “Iṅgha tvaṃ, āvuso, āyatañca karohi vitthatañca appitañca.
pt: “Faça-o longo e largo, bem firme.

# pi-tv-bu-vb-np27:7.11
source: Na tena suttena paṭibaddhaṃ bhavissatī”ti.
pt: Não lhe faltará fio.”

# pi-tv-bu-vb-np27:8.1
source: Atha kho so tantavāyo yathābhataṃ suttaṃ tante upanetvā yena sā itthī tenupasaṅkami;
pt: Então, quando aquele tanto de fio foi todo usado o tecelão foi até a mulher do chefe de família

# pi-tv-bu-vb-np27:8.2
source: upasaṅkamitvā taṃ itthiṃ etadavoca—
pt: e disse:

# pi-tv-bu-vb-np27:8.3
source: “suttena, ayye, attho”ti.
pt: “Senhora, eu preciso de mais fio”

# pi-tv-bu-vb-np27:8.4
source: “Nanu tvaṃ ayyo mayā vutto—
pt: “Mas, senhor, eu não lhe disse

# pi-tv-bu-vb-np27:8.5
source: ‘iminā suttena cīvaraṃ vināhī’”ti.
pt: que com aquele tanto de fio você fizesse tecido para manto?”

# pi-tv-bu-vb-np27:8.6
source: “Saccāhaṃ, ayye, tayā vutto—
pt: “Sim, senhora, de fato você me disse

# pi-tv-bu-vb-np27:8.7
source: ‘iminā suttena cīvaraṃ vināhī’ti.
pt: que com aquele tanto de fio eu fizesse tecido para manto.

# pi-tv-bu-vb-np27:8.8
source: Api ca maṃ ayyo upanando evamāha—
pt: Mas acontece que o Venerável Upananda me disse

# pi-tv-bu-vb-np27:8.9
source: ‘iṅgha tvaṃ, āvuso, āyatañca karohi vitthatañca appitañca,
pt: que era para eu fazê-lo longo e largo, bem firme.

# pi-tv-bu-vb-np27:8.10
source: na tena suttena paṭibaddhaṃ bhavissatī’”ti.
pt: E ele disse que não me faltaria fio caso eu precisasse.”

# pi-tv-bu-vb-np27:8.11
source: Atha kho sā itthī yattakaṃyeva suttaṃ paṭhamaṃ adāsi tattakaṃ pacchā adāsi.
pt: Aquela mulher então lhe deu mais uma vez a mesma quantidade de fio de outrora.

# pi-tv-bu-vb-np27:8.12
source: Assosi kho āyasmā upanando sakyaputto—
pt: E logo depois Upananda ouviu dizer

# pi-tv-bu-vb-np27:8.13
source: “so kira puriso pavāsato āgato”ti.
pt: que o chefe de família já havia retornado.

# pi-tv-bu-vb-np27:8.14
source: Atha kho āyasmā upanando sakyaputto yena tassa purisassa nivesanaṃ tenupasaṅkami;
pt: Upananda foi então até o chefe de família

# pi-tv-bu-vb-np27:8.15
source: upasaṅkamitvā paññatte āsane nisīdi.
pt: e lá ele se sentou num assento que havia sido preparado.

# pi-tv-bu-vb-np27:8.16
source: Atha kho so puriso yenāyasmā upanando sakyaputto tenupasaṅkami;
pt: O chefe de família se aproximou do Venerável Upananda,

# pi-tv-bu-vb-np27:8.17
source: upasaṅkamitvā āyasmantaṃ upanandaṃ sakyaputtaṃ abhivādetvā ekamantaṃ nisīdi.
pt: o homenageou e sentou a um lado.

# pi-tv-bu-vb-np27:8.18
source: Ekamantaṃ nisinno kho so puriso pajāpatiṃ etadavoca—
pt: Ele então disse para a sua esposa

# pi-tv-bu-vb-np27:8.19
source: “vītaṃ taṃ cīvaran”ti?
pt: “O tecido para manto já está pronto?”

# pi-tv-bu-vb-np27:8.20
source: “Āmāyya, vītaṃ taṃ cīvaran”ti.
pt: “Sim.”

# pi-tv-bu-vb-np27:8.21
source: “Āhara, ayyaṃ upanandaṃ cīvarena acchādessāmī”ti.
pt: “Por favor traga-o para mim, eu o oferecerei ao Venerável Upananda.”

# pi-tv-bu-vb-np27:8.22
source: Atha kho sā itthī taṃ cīvaraṃ nīharitvā sāmikassa datvā etamatthaṃ ārocesi.
pt: E então ela pegou o tecido para manto, o entregou para o seu marido, e o informou o ocorrido.

# pi-tv-bu-vb-np27:8.23
source: Atha kho so puriso āyasmato upanandassa sakyaputtassa cīvaraṃ datvā ujjhāyati khiyyati vipāceti—
pt: E após dar ao Venerável Upananda a o tecido para manto, aquele chefe de família se queixou e criticou.

# pi-tv-bu-vb-np27:8.24
source: “mahicchā ime samaṇā sakyaputtiyā asantuṭṭhā.
pt: “Estes contemplativos Sákya tem muitos desejos, nunca estão contentes.

# pi-tv-bu-vb-np27:8.25
source: Nayime sukarā cīvarena acchādetuṃ.
pt: Não é simples oferecer-lhes tecido para manto.

# pi-tv-bu-vb-np27:8.26
source: Kathañhi nāma ayyo upanando mayā pubbe appavārito tantavāye upasaṅkamitvā cīvare vikappaṃ āpajjissatī”ti.
pt: Como pôde o Venerável Upananda ir até o tecelão e especificar o tipo de tecido para manto que ele queria sem que eu tivesse assim ofertado?”

# pi-tv-bu-vb-np27:9.1
source: Assosuṃ kho bhikkhū tassa purisassa ujjhāyantassa khiyyantassa vipācentassa.
pt: Os bhikkhus ouviram as queixas e críticas daquele chefe de família

# pi-tv-bu-vb-np27:9.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-np27:9.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram aqueles bhikkhus:

# pi-tv-bu-vb-np27:9.4
source: “kathañhi nāma āyasmā upanando sakyaputto pubbe appavārito gahapatikassa tantavāye upasaṅkamitvā cīvare vikappaṃ āpajjissatī”ti.
pt: Como pôde o Venerável Upananda ir até o tecelão e especificar o tipo de tecido para manto que ele queria sem que aquele chefe de família tivesse assim ofertado?”

# pi-tv-bu-vb-np27:10.1
source: Atha kho te bhikkhū āyasmantaṃ upanandaṃ sakyaputtaṃ anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar o venerável Upananda de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ...

# pi-tv-bu-vb-np27:10.2
source: “saccaṃ kira tvaṃ, upananda, pubbe appavārito gahapatikassa tantavāye upasaṅkamitvā cīvare vikappaṃ āpajjī”ti?
pt: “É verdade, Upananda, que você agiu dessa forma?”

# pi-tv-bu-vb-np27:10.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np27:10.4
source: “Ñātako te, upananda, aññātako”ti?
pt: “Este chefe de família é um parente seu?”

# pi-tv-bu-vb-np27:10.5
source: “Aññātako, bhagavā”ti.
pt: “Não, mestre.”

# pi-tv-bu-vb-np27:10.6
source: “Aññātako, moghapurisa, aññātakassa na jānāti patirūpaṃ vā appatirūpaṃ vā santaṃ vā asantaṃ vā.
pt: “Homem tolo, pessoas que não são parentes não sabem discernir o que é apropriado do que não é no que diz respeito a como lidar um com outro.

# pi-tv-bu-vb-np27:10.7
source: Tattha nāma tvaṃ, moghapurisa, pubbe appavārito aññātakassa gahapatikassa tantavāye upasaṅkamitvā cīvare vikappaṃ āpajjissasi.
pt: E mesmo assim você foi até um tecelão que não é seu parente e especificou o tipo de tecido para manto que você queria sem ter sido assim originalmente ofertado.

# pi-tv-bu-vb-np27:10.8
source: Netaṃ, moghapurisa, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np27:10.9
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np27:11.2
source: “Bhikkhuṃ paneva uddissa aññātako gahapati vā gahapatānī vā tantavāyehi cīvaraṃ vāyāpeyya, tatra ce so bhikkhu pubbe appavārito tantavāye upasaṅkamitvā cīvare vikappaṃ āpajjeyya—
pt: “Se um ou uma chefe de família vai e arranja que um tecido para manto seja feito para um bhikkhu que não seja seu parente por tecelões para depois este ser ofertado e este bhikkhu, sem ter sido assim ofertado, vai até os tecelões e especifica o tipo de tecido de manto que ele deseja, dizendo

# pi-tv-bu-vb-np27:11.3
source: ‘idaṃ kho, āvuso, cīvaraṃ maṃ uddissa viyyati.
pt: ‘Senhores, este tecido para manto que você está fazendo para mim,

# pi-tv-bu-vb-np27:11.4
source: Āyatañca karotha vitthatañca.
pt: por favor faça-o longo e largo.

# pi-tv-bu-vb-np27:11.5
source: Appitañca suvītañca suppavāyitañca suvilekhitañca suvitacchitañca karotha.
pt: Faça-o bem acabado, bem esticado, bem acabado, e bem penteado.

# pi-tv-bu-vb-np27:11.6
source: Appeva nāma mayampi āyasmantānaṃ kiñcimattaṃ anupadajjeyyāmā’ti.
pt: E quem sabe eu talvez até lhe dê um pequeno presente.’

# pi-tv-bu-vb-np27:11.7
source: Evañca so bhikkhu vatvā kiñcimattaṃ anupadajjeyya antamaso piṇḍapātamattampi, nissaggiyaṃ pācittiyan”ti.
pt: e então, após isto dizer este bhikkhu vai até os tecelões e lhes dá um pequeno presente - mesmo que seja um bocado de comida esmolada - ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np27:12.2
source: Bhikkhuṃ paneva uddissāti
pt: “Para um bhikkhu”:

# pi-tv-bu-vb-np27:12.3
source: bhikkhussatthāya bhikkhuṃ ārammaṇaṃ karitvā bhikkhuṃ acchādetukāmo.
pt: tendo o bhikkhu como beneficiário, sendo o bhikkhu objeto da generosidade, o bhikkhu é ofertado.

# pi-tv-bu-vb-np27:13.1
source: Aññātako nāma
pt: “Que não seja seu parente”:

# pi-tv-bu-vb-np27:13.2
source: mātito vā pitito vā yāva sattamā pitāmahayugā asambaddho.
pt: sem nenhum parentesco, não se trata de parente próximo, este não compartilha nenhum grau de parentesco por um número de sete gerações tanto por parte de mãe quanto por parte de pai.

# pi-tv-bu-vb-np27:14.1
source: Gahapati nāma
pt: “Um chefe de família”:

# pi-tv-bu-vb-np27:14.2
source: yo koci agāraṃ ajjhāvasati.
pt: um homem que viva em família, numa casa.

# pi-tv-bu-vb-np27:15.1
source: Gahapatānī nāma
pt: “Uma chefe de família”:

# pi-tv-bu-vb-np27:15.2
source: yā kāci agāraṃ ajjhāvasati.
pt: uma mulher que viva em família, numa casa.

# pi-tv-bu-vb-np27:16.1
source: Tantavāyehīti
pt: “Costura”:

# pi-tv-bu-vb-np27:16.2
source: pesakārehi.
pt: é feito ou costurado por um tecelão (ou tecelã).

# pi-tv-bu-vb-np27:17.1
source: Cīvaraṃ nāma
pt: “Um manto”:

# pi-tv-bu-vb-np27:17.2
source: channaṃ cīvarānaṃ aññataraṃ cīvaraṃ vikappanupagaṃ pacchimaṃ.
pt: um dos seis tipos de mantos—de linho, de algodão, de seda, de lã, de juta, de cânhamo—cuja dimensão não seja menor que a requerida para que seja compartilhado.

# pi-tv-bu-vb-np27:18.1
source: Vāyāpeyyāti
pt: “arranja [...] que seja feito”:

# pi-tv-bu-vb-np27:18.2
source: vināpeti.
pt: causa a confecção.

# pi-tv-bu-vb-np27:19.1
source: Tatra ce so bhikkhūti
pt: “Se aquele bhikkhu”:

# pi-tv-bu-vb-np27:19.2
source: yaṃ bhikkhuṃ uddissa cīvaraṃ viyyati so bhikkhu.
pt: o bhikkhu para quem o tecido para manto é feito.

# pi-tv-bu-vb-np27:20.1
source: Pubbe appavāritoti
pt: “Sem assim ter sido oferecido”:

# pi-tv-bu-vb-np27:20.2
source: pubbe avutto hoti—
pt: ao bhikkhu não foi feita a oferta:

# pi-tv-bu-vb-np27:20.3
source: “kīdisena te, bhante, cīvarena attho,
pt: “Venerável, qual tipo de tecido para manto você precisa?

# pi-tv-bu-vb-np27:20.4
source: kīdisaṃ te cīvaraṃ vāyāpemī”ti?
pt: Qual tipo de tecido para manto eu devo obter e lhe oferecer?”

# pi-tv-bu-vb-np27:21.1
source: Tantavāye upasaṅkamitvāti
pt: “Vai até os tecelões”:

# pi-tv-bu-vb-np27:21.2
source: gharaṃ gantvā yattha katthaci upasaṅkamitvā.
pt: o bhikkhu vai até a casa deles ou onde quer que eles estejam

# pi-tv-bu-vb-np27:22.1
source: Cīvare vikappaṃ āpajjeyyāti—
pt: e especifica o tipo de tecido de manto que ele deseja, dizendo:

# pi-tv-bu-vb-np27:22.2
source: “idaṃ kho, āvuso, cīvaraṃ maṃ uddissa viyyati, āyatañca karotha vitthatañca.
pt: ‘Senhores, este tecido para manto que você está fazendo para mim, por favor faça-o longo e largo.

# pi-tv-bu-vb-np27:22.3
source: Appitañca suvītañca suppavāyitañca suvilekhitañca suvitacchitañca karotha.
pt: Faça-o bem acabado, bem esticado, bem acabado, e bem penteado.

# pi-tv-bu-vb-np27:22.4
source: Appeva nāma mayampi āyasmantānaṃ kiñcimattaṃ anupadajjeyyāmā”ti.
pt: E quem sabe eu talvez até lhe dê um pequeno presente.’

# pi-tv-bu-vb-np27:23.1
source: Evañca so bhikkhu vatvā kiñcimattaṃ anupadajjeyya antamaso piṇḍapātamattampīti.
pt: e então, após isto dizer este bhikkhu vai até os tecelões e lhes dá um pequeno presente - mesmo que seja um bocado de comida esmolada.

# pi-tv-bu-vb-np27:23.2
source: Piṇḍapāto nāma
pt: “Comida esmolada”:

# pi-tv-bu-vb-np27:23.3
source: yāgupi bhattampi khādanīyampi cuṇṇapiṇḍopi dantakaṭṭhampi dasikasuttampi, antamaso dhammampi bhaṇati.
pt: mingau de arroz, uma refeição, ingredientes especiais, ou até mesmo coisas oferecidas como pó de banho, um pedaço de fio, ou então um ensinamento.

# pi-tv-bu-vb-np27:24.1
source: Tassa vacanena āyataṃ vā vitthataṃ vā appitaṃ vā karoti, payoge dukkaṭaṃ.
pt: Se o tecelão faz o tecido longo ou largo, ou então bem acabado seguindo o que solicitou o bhikkhu, então com o ato da solicitação ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np27:24.2
source: Paṭilābhena nissaggiyaṃ hoti.
pt: Quando ele obtém o tecido, a posse deste deverá ser renunciada.

# pi-tv-bu-vb-np27:24.3
source: Nissajjitabbaṃ saṃghassa vā gaṇassa vā puggalassa vā.
pt: E a posse destes deverá ser renunciada e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np27:24.4
source: Evañca pana, bhikkhave, nissajjitabbaṃ …
pt: “E, bhikkhus, isto deverá ser renunciado desta maneira:” “…

# pi-tv-bu-vb-np27:24.5
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np27:24.6
source: “idaṃ me, bhante, cīvaraṃ pubbe appavārito aññātakassa gahapatikassa tantavāye upasaṅkamitvā cīvare vikappaṃ āpannaṃ nissaggiyaṃ.
pt: ‘Veneráveis este tecido para manto obtido após eu ter até um tecelão que não é meu parente e especificado o tipo de tecido para manto que eu queria sem ter sido assim originalmente ofertado deve ser renunciado.

# pi-tv-bu-vb-np27:24.7
source: Imāhaṃ saṃghassa nissajjāmī”ti … pe …
pt: Eu cedo este para a Sangha.’

# pi-tv-bu-vb-np27:24.8
source: dadeyyāti … pe …
pt: A Sangha deve ...

# pi-tv-bu-vb-np27:24.9
source: dadeyyunti … pe …
pt: você deve devolver ...

# pi-tv-bu-vb-np27:24.10
source: āyasmato dammīti.
pt: “O item é renunciado, e então retornado: ‘Eu devolvo isto para este venerável.’”

# pi-tv-bu-vb-np27:25.2
source: Aññātake aññātakasaññī pubbe appavārito gahapatikassa tantavāye upasaṅkamitvā cīvare vikappaṃ āpajjati, nissaggiyaṃ pācittiyaṃ.
pt: Se o chefe de família não é seu parente e o bhikkhu o percebe como não sendo seu parente e ele vai e arranja que o tecelão faça o tecido para manto como ele deseja, sem ter assim sido ofertado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np27:25.3
source: Aññātake vematiko pubbe appavārito gahapatikassa tantavāye upasaṅkamitvā cīvare vikappaṃ āpajjati, nissaggiyaṃ pācittiyaṃ.
pt: Se o chefe de família não é seu parente e o bhikkhu não tem certeza e ele vai e arranja que o tecelão faça o tecido para manto como ele deseja, sem ter assim sido ofertado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np27:25.4
source: Aññātake ñātakasaññī pubbe appavārito gahapatikassa tantavāye upasaṅkamitvā cīvare vikappaṃ āpajjati, nissaggiyaṃ pācittiyaṃ.
pt: Se o chefe de família não é seu parente mas o bhikkhu o percebe como sendo seu parente e ele vai e arranja que o tecelão faça o tecido para manto como ele deseja, sem ter assim sido ofertado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np27:26.1
source: Ñātake añātakasaññī, āpatti dukkaṭassa.
pt: Se o chefe de família é seu parente, mas o bhikkhu percebe este como não o sendo, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np27:26.2
source: Ñātake vematiko, āpatti dukkaṭassa.
pt: Se o chefe de família é seu parente, mas o bhikkhu não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np27:26.3
source: Ñātake ñātakasaññī, anāpatti.
pt: Se o chefe de família é seu parente e o bhikkhu o percebe como assim o sendo, não há ofensa.

# pi-tv-bu-vb-np27:27.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np27:27.3
source: ñātakānaṃ,
pt: se a linha é oferecida por seus parentes;

# pi-tv-bu-vb-np27:27.4
source: pavāritānaṃ,
pt: se a linha é oferecida por quem faz um convite;

# pi-tv-bu-vb-np27:27.5
source: aññassatthāya,
pt: se a linha é recebida em nome de outrem;

# pi-tv-bu-vb-np27:27.6
source: attano dhanena,
pt: se a linha é obtida através de suas posses;

# pi-tv-bu-vb-np27:27.7
source: mahagghaṃ vāyāpetukāmassa appagghaṃ vāyāpeti,
pt: se o tecelão é instruído originalmente a fazer um tecido para manto de alto valor e qualidade mas o bhikkhu vai até ele e solicita que este faça um tecido para manto de valor e qualidade inferior à originalmente instruída.

# pi-tv-bu-vb-np27:27.8
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np27:27.9
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np27:28.1
source: Mahāpesakārasikkhāpadaṃ niṭṭhitaṃ sattamaṃ.
pt: A sétima regra de treinamento - a regra sobre tecelões - se encerra aqui.
