Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np10.po
Languages: pt

# pi-tv-bu-vb-np10:28.4
source: Atirekatikkhattuṃ codanāya atirekachakkhattuṃ ṭhānena ūnakasaññī abhinipphādeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele solicita mais de três vezes e pressiona ficando de pé mais do que seis vezes, mas ele entende ter o feito menos vezes, e ele vem a receber o manto, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np10:29.1
source: Ūnakatikkhattuṃ codanāya ūnakachakkhattuṃ ṭhānena atirekasaññī, āpatti dukkaṭassa.
pt: Se ele solicita menos do que três vezes e pressiona ficando de pé menos do que seis vezes, mas ele entende o ter feito mais vezes, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np10:29.2
source: Ūnakatikkhattuṃ codanāya ūnakachakkhattuṃ ṭhānena vematiko, āpatti dukkaṭassa.
pt: Se ele solicita menos do que três vezes e pressiona ficando de pé menos do que seis vezes, mas ele não tem certeza de assim o ter feito, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np10:29.3
source: Ūnakatikkhattuṃ codanāya ūnakachakkhattuṃ ṭhānena ūnakasaññī anāpatti.
pt: Se ele solicita menos do que três vezes e pressiona ficando de pé menos do que seis vezes, e ele entende assim o ter feito, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np10:30.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np10:30.3
source: tikkhattuṃ codanāya, chakkhattuṃ ṭhānena,
pt: se ele solicita três vezes e pressiona ficando de pé seis vezes;

# pi-tv-bu-vb-np10:30.4
source: ūnakatikkhattuṃ codanāya, ūnakachakkhattuṃ ṭhānena,
pt: se ele solicita menos do que três vezes e pressiona ficando de pé menos do que seis vezes;

# pi-tv-bu-vb-np10:30.5
source: acodiyamāno deti,
pt: se o manto é oferecido sem que ele solicite;

# pi-tv-bu-vb-np10:30.6
source: sāmikā codetvā denti,
pt: se o dono dos recursos solicita e então o manto é oferecido;

# pi-tv-bu-vb-np10:30.7
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np10:30.8
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np10:31.1
source: Rājasikkhāpadaṃ niṭṭhitaṃ dasamaṃ.
pt: A décima regra nissaggiya—a regra sobre recursos para aquisição de manto oferecidos por reis—se encerra aqui.

# pi-tv-bu-vb-np10:31.2
source: Kathinavaggo paṭhamo.
pt: O primeiro capítulo sobre o período kathina se encerra aqui.

# pi-tv-bu-vb-np10:32.1
source: Tassuddānaṃ
pt: Este é o Resumo:

# pi-tv-bu-vb-np10:33.1
source: Ubbhataṃ kathinaṃ tīṇi,
pt: Três acerca do fim do período de kathina,

# pi-tv-bu-vb-np10:33.2
source: dhovanañca paṭiggaho;
pt: Lavar, receber;

# pi-tv-bu-vb-np10:33.3
source: Aññātakāni tīṇeva,
pt: Três envolvendo não-parentes,

# pi-tv-bu-vb-np10:33.4
source: ubhinnaṃ dūtakena cāti.
pt: Uma dupla, e um com um mensageiro.
