Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np24.po
Languages: pt

# pi-tv-bu-vb-np24:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np24:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np24:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np24:5.1
source: 24. Vassikasāṭikasikkhāpada
pt: 24. Mantos específicos do Vassa

# pi-tv-bu-vb-np24:6.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np24:6.3
source: Tena kho pana samayena bhagavatā bhikkhūnaṃ vassikasāṭikā anuññātā hoti.
pt: Naquela ocasião o Abençoado havia autorizado o uso de mantos específicos para o período do Vassa.

# pi-tv-bu-vb-np24:6.4
source: Chabbaggiyā bhikkhū—“bhagavatā vassikasāṭikā anuññātā”ti,
pt: Cientes daquilo bhikkhus do Grupo dos Seis

# pi-tv-bu-vb-np24:6.5
source: paṭikacceva vassikasāṭikacīvaraṃ pariyesanti,
pt: passaram a buscar tecido para a feitura de tais mantos antes da época.

# pi-tv-bu-vb-np24:6.6
source: paṭikacceva katvā nivāsenti,
pt: E tendo os feito antes da época, eles os usaram.

# pi-tv-bu-vb-np24:6.7
source: jiṇṇāya vassikasāṭikāya naggā kāyaṃ ovassāpenti.
pt: E quando o Vassa chegou aqueles mantos já se encontraram desgastados, e assim eles se banharam nus nas chuvas.

# pi-tv-bu-vb-np24:6.8
source: Ye te bhikkhū appicchā … pe …
pt: Os bhikkhus de poucos desejos…

# pi-tv-bu-vb-np24:6.9
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram aqueles bhikkhus:

# pi-tv-bu-vb-np24:6.10
source: “kathañhi nāma chabbaggiyā bhikkhū paṭikacceva vassikasāṭikacīvaraṃ pariyesissanti, paṭikacceva katvā nivāsessanti, jiṇṇāya vassikasāṭikāya naggā kāyaṃ ovassāpessantī”ti.
pt: Como puderam estes bhikkhus do Grupo dos Seis buscar tecido para a feitura de mantos de Vassa antes da época?

# pi-tv-bu-vb-np24:7.1
source: Atha kho te bhikkhū chabbaggiye bhikkhū anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar os bhikkhus do Grupo dos Seis de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ...

# pi-tv-bu-vb-np24:7.2
source: “saccaṃ kira tumhe, bhikkhave, paṭikacceva vassikasāṭikacīvaraṃ pariyesatha?
pt: “Bhikkhus, é verdade que vocês fizeram os mantos específicos para o período do Vassa antes da época?

# pi-tv-bu-vb-np24:7.3
source: Paṭikacceva katvā nivāsetha?
pt: E tendo os feito antes da época vocês usaram tais mantos?

# pi-tv-bu-vb-np24:7.4
source: Jiṇṇāya vassikasāṭikāya naggā kāyaṃ ovassāpethā”ti?
pt: E com a chegada do Vassa, por seus mantos já se encontrarem desgastados, vocês se banharam nus nas chuvas?

# pi-tv-bu-vb-np24:7.5
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np24:7.6
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-np24:7.7
source: kathañhi nāma tumhe moghapurisā, paṭikacceva vassikasāṭikacīvaraṃ pariyesissatha, paṭikacceva katvā nivāsessatha, jiṇṇāya vassikasāṭikāya naggā kāyaṃ ovassāpessatha.
pt: Homens tolos, como puderam vocês buscar tecido para a feitura de mantos de Vassa antes da época?

# pi-tv-bu-vb-np24:7.8
source: Netaṃ, moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np24:7.9
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np24:8.2
source: “‘Māso seso gimhānan’ti bhikkhunā vassikasāṭikacīvaraṃ pariyesitabbaṃ;
pt: “Um bhikkhu deve apenas buscar tecido para feitura do manto específico para o período do Vassa no último mês da estação quente.

# pi-tv-bu-vb-np24:8.3
source: ‘addhamāso seso gimhānan’ti katvā nivāsetabbaṃ.
pt: Faltando uma quinzena para a estação das chuvas, ele pode então costurar tal manto e usá-lo.

# pi-tv-bu-vb-np24:8.4
source: ‘Orena ce māso seso gimhānan’ti vassikasāṭikacīvaraṃ pariyeseyya, ‘orenaddhamāso seso gimhānan’ti katvā nivāseyya, nissaggiyaṃ pācittiyan”ti.
pt: Se ele busca tecido para a confecção de tal tipo de manto antes do último mês da estação quente, ou se ele o costura e o usa antes da última quinzena da estação quente, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np24:9.2
source: “Māso seso gimhānan”ti bhikkhunā vassikasāṭikacīvaraṃ pariyesitabbanti.
pt: “Um bhikkhu deve apenas buscar tecido para feitura do manto de Vassa no último mês da estação quente”:

# pi-tv-bu-vb-np24:9.3
source: Ye manussā pubbepi vassikasāṭikacīvaraṃ denti te upasaṅkamitvā evamassu vacanīyā—
pt: após se aproximar das pessoas que anteriormente já lhe haviam oferecido tecido para o manto do vassa, o bhikkhu deve dizer:

# pi-tv-bu-vb-np24:9.4
source: “kālo vassikasāṭikāya, samayo vassikasāṭikāya, aññepi manussā vassikasāṭikacīvaraṃ dentī”ti.
pt: “É época do manto de Vassa; é a ocasião para o manto de Vassa; ou as pessoas estão oferecendo tecido para confecção de manto de Vassa”:

# pi-tv-bu-vb-np24:9.5
source: Na vattabbā—
pt: O bhikkhu não deve dizer:

# pi-tv-bu-vb-np24:9.6
source: “detha me vassikasāṭikacīvaraṃ, āharatha me vassikasāṭikacīvaraṃ, parivattetha me vassikasāṭikacīvaraṃ, cetāpetha me vassikasāṭikacīvaran”ti.
pt: “Dê-me tecido para o manto de Vassa; traga-me tecido para o manto de Vassa; compre para mim tecido para o manto de Vassa; obtenha para mim, através de trocas, tecido para o manto de Vassa.”

# pi-tv-bu-vb-np24:10.1
source: “Addhamāso seso gimhānan”ti katvā nivāsetabbanti.
pt: “Faltando uma quinzena para a estação das chuvas, ele pode então costurar tal manto e usá-lo”:

# pi-tv-bu-vb-np24:10.2
source: Addhamāse sese gimhāne katvā nivāsetabbaṃ.
pt: após ter costurado o manto, ele pode então vesti-lo na última quinzena da estação quente.

# pi-tv-bu-vb-np24:11.1
source: “Orena ce māso seso gimhānan”ti
pt: “Quando falta mais do que um mês para a estação quente”:

# pi-tv-bu-vb-np24:11.2
source: atirekamāse sese gimhāne vassikasāṭikacīvaraṃ pariyesati, nissaggiyaṃ pācittiyaṃ.
pt: se ele busca tecido para a confecção do manto de Vassa antes do último mês da estação quente, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np24:12.1
source: “Orenaddhamāso seso gimhānan”ti
pt: “Quando falta mais do que uma quinzena para o fim da estação quente”:

# pi-tv-bu-vb-np24:12.2
source: atirekaddhamāse sese gimhāne katvā nivāseti, nissaggiyaṃ hoti.
pt: se ele veste o manto após tê-lo confeccionado quando ainda falta mais que uma quinzena para o fim da estação quente, o manto é renunciado.

# pi-tv-bu-vb-np24:12.3
source: Nissajjitabbaṃ saṃghassa vā gaṇassa vā puggalassa vā.
pt: E a posse destes deverá ser renunciada e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np24:12.4
source: Evañca pana, bhikkhave, nissajjitabbaṃ …
pt: “E, bhikkhus, isto deverá ser renunciado desta maneira:” “…

# pi-tv-bu-vb-np24:12.5
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np24:12.6
source: “idaṃ me, bhante, vassikasāṭikacīvaraṃ atirekamāse sese gimhāne pariyiṭṭhaṃ atirekaddhamāse sese gimhāne katvā paridahitaṃ nissaggiyaṃ.
pt: Veneráveis, este tecido para manto que eu obtive quando ainda faltava mais que um mês para o fim da estação quente e/ou este manto que eu confeccionei e vestir quando ainda faltava mais do que uma quinzena para o fim da estação quente deve ser renunciado.

# pi-tv-bu-vb-np24:12.7
source: Imāhaṃ saṃghassa nissajjāmī”ti … pe …
pt: Eu cedo este para a Sangha.’

# pi-tv-bu-vb-np24:12.8
source: dadeyyāti … pe …
pt: A Sangha deve devolver ...

# pi-tv-bu-vb-np24:12.9
source: dadeyyunti … pe …
pt: você deve devolver ...

# pi-tv-bu-vb-np24:12.10
source: āyasmato dammīti.
pt: “Este item é renunciado, e então retornado: ‘Eu devolvo isto para este venerável.’”

# pi-tv-bu-vb-np24:13.2
source: Atirekamāse sese gimhāne atirekasaññī vassikasāṭikacīvaraṃ pariyesati, nissaggiyaṃ pācittiyaṃ.
pt: Se falta mais que um mês para o fim da estação quente, ele percebe como assim sendo e vai e busca tecido para a confecção do manto de Vassa, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np24:13.3
source: Atirekamāse sese gimhāne vematiko vassikasāṭikacīvaraṃ pariyesati, nissaggiyaṃ pācittiyaṃ.
pt: Se falta mais que um mês para o fim da estação quente, mas ele não tem certeza e vai e busca tecido para a confecção do manto de Vassa, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np24:13.4
source: Atirekamāse sese gimhāne ūnakasaññī vassikasāṭikacīvaraṃ pariyesati, nissaggiyaṃ pācittiyaṃ.
pt: Se falta mais que um mês para o fim da estação quente, mas ele percebe como faltando menos e vai e busca tecido para a confecção do manto de Vassa, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np24:14.1
source: Atirekaddhamāse sese gimhāne atirekasaññī katvā nivāseti, nissaggiyaṃ pācittiyaṃ.
pt: Se falta mais que uma quinzena para o fim da estação quente, ele assim o percebe e vai e veste o manto de Vassa antes da época após confeccioná-lo, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np24:14.2
source: Atirekaddhamāse sese gimhāne vematiko katvā nivāseti, nissaggiyaṃ pācittiyaṃ.
pt: Se falta mais que uma quinzena para o fim da estação quente, ele não tem certeza e vai e veste o manto de Vassa antes da época após confeccioná-lo, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np24:14.3
source: Atirekaddhamāse sese gimhāne ūnakasaññī katvā nivāseti, nissaggiyaṃ pācittiyaṃ.
pt: Se falta mais que uma quinzena para o fim da estação quente, ele percebe como faltando menos e vai e veste manto de Vassa antes da época após confeccioná-lo, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np24:15.1
source: Satiyā vassikasāṭikāya naggo kāyaṃ ovassāpeti, āpatti dukkaṭassa.
pt: Se ele tem um manto de Vassa, mas ele se banha nu na chuva, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np24:15.2
source: Ūnakamāse sese gimhāne atirekasaññī, āpatti dukkaṭassa.
pt: Se falta menos que um mês para o fim da estação quente, mas ele percebe como faltando mais que um mês, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np24:15.3
source: Ūnakamāse sese gimhāne vematiko, āpatti dukkaṭassa.
pt: Se falta menos que um mês para o fim da estação quente, mas ele não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np24:15.4
source: Ūnakamāse sese gimhāne ūnakasaññī, anāpatti.
pt: Se falta menos que um mês para o fim da estação quente e ele assim o percebe, não há ofensa.

# pi-tv-bu-vb-np24:16.1
source: Ūnakaddhamāse sese gimhāne atirekasaññī, āpatti dukkaṭassa.
pt: Se falta menos que uma quinzena para o fim da estação quente, mas ele percebe como faltando mais que uma quinzena, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np24:16.2
source: Ūnakaddhamāse sese gimhāne vematiko, āpatti dukkaṭassa.
pt: Se falta menos que uma quinzena para o fim da estação quente, mas ele não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np24:16.3
source: Ūnakaddhamāse sese gimhāne ūnakasaññī, anāpatti.
pt: Se falta menos que uma quinzena para o fim da estação quente e ele assim o percebe, não há ofensa.

# pi-tv-bu-vb-np24:17.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np24:17.3
source: “māso seso gimhānan”ti vassikasāṭikacīvaraṃ pariyesati,
pt: o bhikkhu vai e busca tecido para feitura do manto de Vassa no último mês da estação quente;

# pi-tv-bu-vb-np24:17.4
source: “addhamāso seso gimhānan”ti katvā nivāseti,
pt: faltando uma quinzena para a estação das chuvas, o bhikkhu costura tal manto e o usa;

# pi-tv-bu-vb-np24:17.5
source: “ūnakamāso seso gimhānan”ti vassikasāṭikacīvaraṃ pariyesati,
pt: o bhikkhu vai e busca tecido para feitura do manto de Vassa faltando menos que um mês para o fim estação quente;

# pi-tv-bu-vb-np24:17.6
source: “ūnakaddhamāso seso gimhānan”ti katvā nivāseti,
pt: faltando menos que uma quinzena para a estação das chuvas, o bhikkhu costura tal manto e o usa;

# pi-tv-bu-vb-np24:17.7
source: pariyiṭṭhāya vassikasāṭikāya vassaṃ ukkaḍḍhiyyati,
pt: se, após buscar tecido para feitura do manto de Vassa, o bhikkhu adia o início do seu retiro das chuvas;

# pi-tv-bu-vb-np24:17.8
source: nivatthāya vassikasāṭikāya vassaṃ ukkaḍḍhiyyati, dhovitvā nikkhipitabbaṃ;
pt: se, após vestir o manto de Vassa, o bhikkhu adia o início de seu retiro das chuvas;

# pi-tv-bu-vb-np24:17.9
source: samaye nivāsetabbaṃ, acchinnacīvarassa,
pt: se o manto é roubado;

# pi-tv-bu-vb-np24:17.10
source: naṭṭhacīvarassa,
pt: se o manto é perdido;

# pi-tv-bu-vb-np24:17.11
source: āpadāsu,
pt: se há perigos ou infortúnios;

# pi-tv-bu-vb-np24:17.12
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np24:17.13
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np24:18.1
source: Vassikasāṭikasikkhāpadaṃ niṭṭhitaṃ catutthaṃ.
pt: A quarta regra de treinamento - a regra sobre mantos de Vassa - se encerra aqui.
