Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np26.po
Languages: pt

# pi-tv-bu-vb-np26:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np26:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np26:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np26:5.1
source: 26. Suttaviññattisikkhāpada
pt: 26. Pedir por linha de costura

# pi-tv-bu-vb-np26:6.2
source: Tena samayena buddho bhagavā rājagahe viharati veḷuvane kalandakanivāpe.
pt: Em certa ocasião o Abençoado estava em Rajagaha no Bambual, no Santuário dos Esquilos.

# pi-tv-bu-vb-np26:6.3
source: Tena kho pana samayena chabbaggiyā bhikkhū cīvarakārasamaye bahuṃ suttaṃ viññāpesuṃ.
pt: Naquela ocasião, bhikkhus do Grupo dos Seis faziam mantos, e ele pediram por uma grande quantidade de linha de costura.

# pi-tv-bu-vb-np26:6.4
source: Katepi cīvare bahuṃ suttaṃ avasiṭṭhaṃ hoti.
pt: E assim, após o mantos terem sido costurados houve sobra de uma grande quantidade de linha.

# pi-tv-bu-vb-np26:6.5
source: Atha kho chabbaggiyānaṃ bhikkhūnaṃ etadahosi—
pt: Aqueles bhikkhus disseram:

# pi-tv-bu-vb-np26:6.6
source: “handa mayaṃ, āvuso, aññampi suttaṃ viññāpetvā tantavāyehi cīvaraṃ vāyāpemā”ti.
pt: “Pois bem, vamos pedir por mais linha e então arranjar que com esta tecido para mantos seja feito para nós.”

# pi-tv-bu-vb-np26:6.7
source: Atha kho chabbaggiyā bhikkhū aññampi suttaṃ viññāpetvā tantavāyehi cīvaraṃ vāyāpesuṃ.
pt: E assim eles procederam.

# pi-tv-bu-vb-np26:6.8
source: Vītepi cīvare bahuṃ suttaṃ avasiṭṭhaṃ hoti.
pt: E assim, após o tecido para mantos ter sido costurado houve sobra de uma grande quantidade de linha.

# pi-tv-bu-vb-np26:6.9
source: Dutiyampi kho chabbaggiyā bhikkhū aññampi suttaṃ viññāpetvā tantavāyehi cīvaraṃ vāyāpesuṃ.
pt: Eles então pediram por mais linha uma segunda vez e arranjaram que com esta tecido para mantos fosse feito para eles.

# pi-tv-bu-vb-np26:6.10
source: Vītepi cīvare bahuṃ suttaṃ avasiṭṭhaṃ hoti.
pt: E assim, após o tecido para mantos ter sido costurado houve sobra de uma grande quantidade de linha.

# pi-tv-bu-vb-np26:6.11
source: Tatiyampi kho chabbaggiyā bhikkhū aññampi suttaṃ viññāpetvā tantavāyehi cīvaraṃ vāyāpesuṃ.
pt: Eles então pediram por mais linha uma terceira vez e arranjaram que com esta tecido para mantos fosse feito para eles.

# pi-tv-bu-vb-np26:6.12
source: Manussā ujjhāyanti khiyyanti vipācenti—
pt: As pessoas se queixaram e criticaram:

# pi-tv-bu-vb-np26:6.13
source: “kathañhi nāma samaṇā sakyaputtiyā sāmaṃ suttaṃ viññāpetvā tantavāyehi cīvaraṃ vāyāpessantī”ti.
pt: “Como podem estes contemplativos Sákya pedir por linha e então arranjar que com esta tecido para mantos seja feito para eles?”

# pi-tv-bu-vb-np26:7.1
source: Assosuṃ kho bhikkhū tesaṃ manussānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Os bhikkhus ouviram as queixas e críticas daquelas pessoas,

# pi-tv-bu-vb-np26:7.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-np26:7.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram aqueles bhikkhus:

# pi-tv-bu-vb-np26:7.4
source: “kathañhi nāma chabbaggiyā bhikkhū sāmaṃ suttaṃ viññāpetvā tantavāyehi cīvaraṃ vāyāpessantī”ti.
pt: “Como podem estes bhikkhus do Grupo dos Seis pedir por linha e então arranjar que com esta tecido para mantos seja feito para eles?”

# pi-tv-bu-vb-np26:8.1
source: Atha kho te bhikkhū chabbaggiye bhikkhū anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar os bhikkhus do Grupo dos Seis de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ...

# pi-tv-bu-vb-np26:8.2
source: “saccaṃ kira tumhe, bhikkhave, sāmaṃ suttaṃ viññāpetvā tantavāyehi cīvaraṃ vāyāpethā”ti?
pt: “É verdade, bhikkhus, que vocês fizeram isto?”

# pi-tv-bu-vb-np26:8.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np26:8.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-np26:8.5
source: kathañhi nāma tumhe, moghapurisā, sāmaṃ suttaṃ viññāpetvā tantavāyehi cīvaraṃ vāyāpessatha.
pt: “Homens tolos, como puderam vocês pedir por linha e então arranjar que com esta tecido para mantos fosse feito para vocês?”

# pi-tv-bu-vb-np26:8.6
source: Netaṃ, moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np26:8.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np26:9.2
source: “Yo pana bhikkhu sāmaṃ suttaṃ viññāpetvā tantavāyehi cīvaraṃ vāyāpeyya, nissaggiyaṃ pācittiyan”ti.
pt: “Se um bhikkhu pede por linha e em seguida arranja que com esta seja feito tecido para mantos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np26:10.2
source: Yo panāti
pt: “Um”:

# pi-tv-bu-vb-np26:10.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-np26:10.4
source: bhikkhūti
pt: “Bhikkhu”:

# pi-tv-bu-vb-np26:10.5
source: … pe …
pt: … neste caso, um bhikkhu é alguém que tenha recebido a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo.

# pi-tv-bu-vb-np26:10.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-np26:11.1
source: Sāmanti
pt: “Ele mesmo”:

# pi-tv-bu-vb-np26:11.2
source: sayaṃ viññāpetvā.
pt: o próprio bhikkhu é quem pede.

# pi-tv-bu-vb-np26:12.1
source: Suttaṃ nāma
pt: “Linha”:

# pi-tv-bu-vb-np26:12.2
source: cha suttāni—
pt: há seis tipos de linha:

# pi-tv-bu-vb-np26:12.3
source: khomaṃ kappāsikaṃ koseyyaṃ kambalaṃ sāṇaṃ bhaṅgaṃ.
pt: de linho, de algodão, de seda, de lã, de juta, de cânhamo.

# pi-tv-bu-vb-np26:13.1
source: Tantavāyehīti
pt: “Costura”:

# pi-tv-bu-vb-np26:13.2
source: pesakārehi vāyāpeti, payoge payoge dukkaṭaṃ.
pt: para cada ação necessária para que o tecido seja costurado, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np26:13.3
source: Paṭilābhena nissaggiyaṃ hoti.
pt: Quando ele obtém o tecido, a posse deste deverá ser renunciada.

# pi-tv-bu-vb-np26:13.4
source: Nissajjitabbaṃ saṃghassa vā gaṇassa vā puggalassa vā.
pt: E a posse deste deverá ser renunciada e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np26:13.5
source: Evañca pana, bhikkhave, nissajjitabbaṃ …
pt: “E, bhikkhus, isto deverá ser renunciado desta maneira:” “…

# pi-tv-bu-vb-np26:13.6
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np26:13.7
source: “idaṃ me, bhante, cīvaraṃ sāmaṃ suttaṃ viññāpetvā tantavāyehi vāyāpitaṃ nissaggiyaṃ.
pt: ‘Veneráveis, este tecido para manto que arranjei que fosse feito com linha por mim pedida anteriormente deve ser renunciado.

# pi-tv-bu-vb-np26:13.8
source: Imāhaṃ saṃghassa nissajjāmī”ti … pe …
pt: Eu cedo este para a Sangha.’

# pi-tv-bu-vb-np26:13.9
source: dadeyyāti … pe …
pt: A Sangha deve ...

# pi-tv-bu-vb-np26:13.10
source: dadeyyunti … pe …
pt: você deve devolver ...

# pi-tv-bu-vb-np26:13.11
source: āyasmato dammīti.
pt: Este tecido é renunciado, e então retornado: ‘Eu devolvo este tecido para este venerável.’”

# pi-tv-bu-vb-np26:14.2
source: Vāyāpite vāyāpitasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se ele arranja que o tecido seja feito e ele assim o percebe, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np26:14.3
source: Vāyāpite vematiko, nissaggiyaṃ pācittiyaṃ.
pt: Se ele arranja que o tecido seja feito mas ele não tem certeza se este foi feito, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np26:14.4
source: Vāyāpite avāyāpitasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se ele arranja que o tecido seja feito mas percebe que este não foi feito, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np26:15.1
source: Avāyāpite vāyāpitasaññī, āpatti dukkaṭassa.
pt: Se ele não arranjou que o tecido fosse feito mas ele percebe que este foi feito, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np26:15.2
source: Avāyāpite vematiko, āpatti dukkaṭassa.
pt: Se ele não arranjou que o tecido fosse feito mas ele não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np26:15.3
source: Avāyāpite avāyāpitasaññī, anāpatti.
pt: Se ele não arranjou que o tecido fosse feito e assim o percebe, não há ofensa.

# pi-tv-bu-vb-np26:16.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np26:16.3
source: cīvaraṃ sibbetuṃ,
pt: a linha é usada para se costurar um manto;

# pi-tv-bu-vb-np26:16.4
source: āyoge,
pt: a linha é para se fazer uma bandagem;

# pi-tv-bu-vb-np26:16.5
source: kāyabandhane,
pt: a linha é para se fazer um cinto;

# pi-tv-bu-vb-np26:16.6
source: aṃsabaddhake,
pt: a linha é para se fazer uma alça;

# pi-tv-bu-vb-np26:16.7
source: parissāvane,
pt: a linha é para se fazer uma bolsa para tigela de esmolas;

# pi-tv-bu-vb-np26:16.8
source: pattatthavikāya,
pt: a linha é para se fazer uma peneira ou filtro d’água;

# pi-tv-bu-vb-np26:16.9
source: ñātakānaṃ,
pt: se a linha é oferecida por seus parentes;

# pi-tv-bu-vb-np26:16.10
source: pavāritānaṃ,
pt: se a linha é oferecida por quem faz um convite;

# pi-tv-bu-vb-np26:16.11
source: aññassatthāya,
pt: se a linha é recebida em nome de outrem;

# pi-tv-bu-vb-np26:16.12
source: attano dhanena,
pt: se a linha é obtida através de suas posses;

# pi-tv-bu-vb-np26:16.13
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np26:16.14
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np26:17.1
source: Suttaviññattisikkhāpadaṃ niṭṭhitaṃ chaṭṭhaṃ.
pt: A sexta regra — sobre pedir por linha de costura — se encerra aqui.
