Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np1.po
Languages: pt

# pi-tv-bu-vb-np1:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np1:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np1:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np1:5.1
source: 1. Kathinasikkhāpada
pt: 1. Kathina

# pi-tv-bu-vb-np1:6.1
source: Ime kho panāyasmanto tiṃsa nissaggiyā pācittiyā dhammā uddesaṃ āgacchanti.
pt: Veneráveis, estas trinta regras nissaggiya pacittiya surgiram para serem recitadas.

# pi-tv-bu-vb-np1:7.3
source: Tena samayena buddho bhagavā vesāliyaṃ viharati gotamake cetiye.
pt: Certa ocasião, o Buda—o Abençoado—estava em Vesālī no santuário Gotamaka.

# pi-tv-bu-vb-np1:7.4
source: Tena kho pana samayena bhagavatā bhikkhūnaṃ ticīvaraṃ anuññātaṃ hoti.
pt: Naquela época, o Abençoado havia permitido o uso de três mantos pelos bhikkhus.

# pi-tv-bu-vb-np1:7.5
source: Chabbaggiyā bhikkhū—“bhagavatā ticīvaraṃ anuññātan”ti aññeneva ticīvarena gāmaṃ pavisanti, aññena ticīvarena ārāme acchanti, aññena ticīvarena nahānaṃ otaranti.
pt: Sabendo que este era o caso, certos bhikkhus do Grupo dos Seis entravam a aldeia portando três mantos, habitavam a floresta fazendo uso de outro conjunto de três mantos, e iam se banhar levando consigo um outro conjunto de três mantos.

# pi-tv-bu-vb-np1:7.6
source: Ye te bhikkhū appicchā … pe …
pt: Os bhikkhus de poucos desejos…

# pi-tv-bu-vb-np1:7.7
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram:

# pi-tv-bu-vb-np1:7.8
source: “kathañhi nāma chabbaggiyā bhikkhū atirekacīvaraṃ dhāressantī”ti.
pt: “Como podem esses bhikkhus do Grupo dos Seis guardar mantos extras?”

# pi-tv-bu-vb-np1:8.1
source: Atha kho te bhikkhū chabbaggiye bhikkhū anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Depois de criticar esses bhikkhus de várias formas, esses bhikkhus informaram o Abençoado o ocorrido. “…

# pi-tv-bu-vb-np1:8.2
source: “saccaṃ kira tumhe, bhikkhave, atirekacīvaraṃ dhārethā”ti?
pt: É verdade, bhikkhus, que vocês fazem uso de mantos extras?”

# pi-tv-bu-vb-np1:8.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np1:8.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-np1:8.5
source: kathañhi nāma tumhe, moghapurisā, atirekacīvaraṃ dhāressatha.
pt: Homens tolos, como puderam vocês fazer uso de mantos extras?

# pi-tv-bu-vb-np1:8.6
source: Netaṃ, moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np1:8.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np1:9.2
source: “Yo pana bhikkhu atirekacīvaraṃ dhāreyya, nissaggiyaṃ pācittiyan”ti.
pt: “Se um bhikkhu mantém um manto extra, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia (dos mantos acumulados).”

# pi-tv-bu-vb-np1:10.1
source: Evañcidaṃ bhagavatā bhikkhūnaṃ sikkhāpadaṃ paññattaṃ hoti.
pt: Foi desta forma que o Abençoado estabeleceu para os bhikkhus esta regra de treinamento.

# pi-tv-bu-vb-np1:11.2
source: Tena kho pana samayena āyasmato ānandassa atirekacīvaraṃ uppannaṃ hoti.
pt: Logo em seguida, um manto foi oferecido ao Venerável Ānanda,

# pi-tv-bu-vb-np1:11.3
source: Āyasmā ca ānando taṃ cīvaraṃ āyasmato sāriputtassa dātukāmo hoti.
pt: mas ele queria cedê-lo ao Venerável Sāriputta,

# pi-tv-bu-vb-np1:11.4
source: Āyasmā ca sāriputto sākete viharati.
pt: que se encontrava em Sāketa.

# pi-tv-bu-vb-np1:11.5
source: Atha kho āyasmato ānandassa etadahosi—
pt: Sabendo que o Buda havia estabelecido uma regra a respeito de se manter mantos extras, o Venerável Ānanda pensou,

# pi-tv-bu-vb-np1:11.6
source: “bhagavatā sikkhāpadaṃ paññattaṃ—
pt: “O Abençoado estabeleceu uma regra

# pi-tv-bu-vb-np1:11.7
source: ‘na atirekacīvaraṃ dhāretabban’ti.
pt: sobre não se ter consigo um manto extra.

# pi-tv-bu-vb-np1:11.8
source: Idañca me atirekacīvaraṃ uppannaṃ.
pt: Eu tenho comigo um manto extra,

# pi-tv-bu-vb-np1:11.9
source: Ahañcimaṃ cīvaraṃ āyasmato sāriputtassa dātukāmo.
pt: que desejo ceder ao Venerável Sariputta

# pi-tv-bu-vb-np1:11.10
source: Āyasmā ca sāriputto sākete viharati.
pt: que se encontra em Sāketa.

# pi-tv-bu-vb-np1:11.11
source: Kathaṃ nu kho mayā paṭipajjitabban”ti?
pt: O que devo eu fazer neste caso?”

# pi-tv-bu-vb-np1:11.12
source: Atha kho āyasmā ānando bhagavato etamatthaṃ ārocesi.
pt: Ele informou o Abençoado, que lhe disse:

# pi-tv-bu-vb-np1:11.13
source: “Kīvaciraṃ panānanda, sāriputto āgacchissatī”ti?
pt: “Quanto tempo levará, Ānanda, para que Sāriputta retorne?”

# pi-tv-bu-vb-np1:11.14
source: “Navamaṃ vā, bhagavā, divasaṃ dasamaṃ vā”ti.
pt: “Nove ou dez dias, mestre.”

# pi-tv-bu-vb-np1:11.15
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe dhammiṃ kathaṃ katvā bhikkhū āmantesi—
pt: Em seguida, o Abençoado deu um ensinamento e então se dirigiu aos bhikkhus:

# pi-tv-bu-vb-np1:11.16
source: “anujānāmi, bhikkhave, dasāhaparamaṃ atirekacīvaraṃ dhāretuṃ.
pt: “Bhikkhus, eu permito que vocês mantenham um manto extra por dez dias no máximo.

# pi-tv-bu-vb-np1:11.17
source: Evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np1:12.2
source: “Niṭṭhitacīvarasmiṃ bhikkhunā ubbhatasmiṃ kathine dasāhaparamaṃ atirekacīvaraṃ dhāretabbaṃ.
pt: “Quando terminada a confecção de seu manto e encerrado o período de kathina, um bhikkhu pode ter um manto extra consigo por até dez dias.

# pi-tv-bu-vb-np1:12.3
source: Taṃ atikkāmayato nissaggiyaṃ pācittiyan”ti.
pt: Se ele o mantiver por mais do que isso, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np1:13.2
source: Niṭṭhitacīvarasminti
pt: “Quando terminada a confecção de seu manto”:

# pi-tv-bu-vb-np1:13.3
source: bhikkhuno cīvaraṃ kataṃ vā hoti naṭṭhaṃ vā vinaṭṭhaṃ vā daḍḍhaṃ vā cīvarāsā vā upacchinnā.
pt: o bhikkhu fez um manto, ou o tecido para um manto foi perdido, destruído ou queimado; ou ele abandonou sua expectativa de receber mais tecidos para mantos.

# pi-tv-bu-vb-np1:14.1
source: Ubbhatasmiṃ kathineti
pt: “Terminado o período de kathina”:

# pi-tv-bu-vb-np1:14.2
source: aṭṭhannaṃ mātikānaṃ aññatarāya mātikāya ubbhataṃ hoti, saṃghena vā antarā ubbhataṃ hoti.
pt: o período terminou de acordo com uma das oito circunstâncias, ou a Sangha dos bhikkhus declarou seu fim, o que vier primeiro.

# pi-tv-bu-vb-np1:15.1
source: Dasāhaparamanti
pt: “Por até dez dias”:

# pi-tv-bu-vb-np1:15.2
source: dasāhaparamatā dhāretabbaṃ.
pt: o manto pode ser mantido por dez dias no máximo.

# pi-tv-bu-vb-np1:16.1
source: Atirekacīvaraṃ nāma
pt: “Um manto extra”:

# pi-tv-bu-vb-np1:16.2
source: anadhiṭṭhitaṃ avikappitaṃ.
pt: um manto que não foi ainda alocado ou cedido.

# pi-tv-bu-vb-np1:17.1
source: Cīvaraṃ nāma
pt: “Um manto”:

# pi-tv-bu-vb-np1:17.2
source: channaṃ cīvarānaṃ aññataraṃ cīvaraṃ, vikappanupagaṃ pacchimaṃ.
pt: um dos seis tipos de mantos—de linho, de algodão, de seda, de lã, de juta, de cânhamo—cuja dimensão não seja menor que a requerida para que seja compartilhado.

# pi-tv-bu-vb-np1:18.1
source: Taṃ atikkāmayato nissaggiyaṃ hotīti
pt: “Se ele o mantiver por mais do que isso, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia:”

# pi-tv-bu-vb-np1:18.2
source: ekādase aruṇuggamane nissaggiyaṃ hoti.
pt: A ofensa é cometida no amanhecer do décimo primeiro dia.

# pi-tv-bu-vb-np1:18.3
source: Nissajjitabbaṃ saṃghassa vā gaṇassa vā puggalassa vā.
pt: A posse do manto—ou o tecido para um manto—deverá ser renunciada e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np1:18.4
source: Evañca pana, bhikkhave, nissajjitabbaṃ.
pt: “E, bhikkhus, isto deverá ser renunciado desta maneira:”

# pi-tv-bu-vb-np1:18.5
source: Tena bhikkhunā saṃghaṃ upasaṅkamitvā ekaṃsaṃ uttarāsaṅgaṃ karitvā vuḍḍhānaṃ bhikkhūnaṃ pāde vanditvā ukkuṭikaṃ nisīditvā añjaliṃ paggahetvā evamassa vacanīyo—
pt: “Após abordar a Sangha dos bhikkhus aquele bhikkhu deverá colocar seu manto sobre um ombro, prestar homenagem aos pés dos bhikkhus sêniores, ajoelhar-se, levantar as mãos juntas em anjali, e dizer:

# pi-tv-bu-vb-np1:18.6
source: “idaṃ me, bhante, cīvaraṃ dasāhātikkantaṃ nissaggiyaṃ,
pt: ‘Veneráveis, este manto que mantive comigo ao longo de dez dias deve ser renunciado.

# pi-tv-bu-vb-np1:18.7
source: imāhaṃ saṃghassa nissajjāmī”ti.
pt: Eu o cedo para a Sangha.’

# pi-tv-bu-vb-np1:18.8
source: Nissajjitvā āpatti desetabbā.
pt: Após renunciar aquele manto, ele deve reconhecer a ofensa cometida.

# pi-tv-bu-vb-np1:18.9
source: Byattena bhikkhunā paṭibalena āpatti paṭiggahetabbā.
pt: A confissão deve ser recebida por um bhikkhu experiente e competente.

# pi-tv-bu-vb-np1:18.10
source: Nissaṭṭhacīvaraṃ dātabbaṃ—
pt: O manto renunciado é então devolvido:

# pi-tv-bu-vb-np1:19.1
source: “Suṇātu me, bhante, saṃgho.
pt: “Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-np1:19.2
source: Idaṃ cīvaraṃ itthannāmassa bhikkhuno nissaggiyaṃ saṃghassa nissaṭṭhaṃ.
pt: Este manto que era para ser renunciado pelo bhikkhu tal e tal foi renunciado e transferido para a Sangha.

# pi-tv-bu-vb-np1:19.3
source: Yadi saṃghassa pattakallaṃ, saṃgho imaṃ cīvaraṃ itthannāmassa bhikkhuno dadeyyā”ti.
pt: Se conveniente para a Sangha, esta deverá devolver o manto para tal e tal bhikkhu.’

# pi-tv-bu-vb-np1:20.1
source: Tena bhikkhunā sambahule bhikkhū upasaṅkamitvā ekaṃsaṃ uttarāsaṅgaṃ karitvā vuḍḍhānaṃ bhikkhūnaṃ pāde vanditvā ukkuṭikaṃ nisīditvā añjaliṃ paggahetvā evamassu vacanīyā—
pt: “Após se aproximar de um grupo de bhikkhus, aquele bhikkhu deverá colocar seu manto sobre um ombro, prestar homenagem aos pés dos bhikkhus sêniores, ajoelhar-se, levantar as mãos juntas em anjali, e dizer:

# pi-tv-bu-vb-np1:20.2
source: “idaṃ me, bhante, cīvaraṃ dasāhātikkantaṃ nissaggiyaṃ.
pt: ‘Veneráveis, este manto que mantive comigo ao longo de dez dias deve ser renunciado.

# pi-tv-bu-vb-np1:20.3
source: Imāhaṃ āyasmantānaṃ nissajjāmī”ti.
pt: Eu vos cedo este manto.’

# pi-tv-bu-vb-np1:20.4
source: Nissajjitvā āpatti desetabbā.
pt: Após renunciar aquilo, ele deve reconhecer a ofensa cometida.

# pi-tv-bu-vb-np1:20.5
source: Byattena bhikkhunā paṭibalena āpatti paṭiggahetabbā.
pt: A confissão deve ser recebida por um bhikkhu experiente e competente.

# pi-tv-bu-vb-np1:20.6
source: Nissaṭṭhacīvaraṃ dātabbaṃ—
pt: O manto renunciado é então devolvido:

# pi-tv-bu-vb-np1:21.1
source: “Suṇantu me āyasmantā.
pt: “Possam estes veneráveis me escutar.

# pi-tv-bu-vb-np1:21.2
source: Idaṃ cīvaraṃ itthannāmassa bhikkhuno nissaggiyaṃ āyasmantānaṃ nissaṭṭhaṃ.
pt: Este manto que era para ser renunciado pelo bhikkhu tal e tal foi renunciado e transferido para estes veneráveis.

# pi-tv-bu-vb-np1:21.3
source: Yadāyasmantānaṃ pattakallaṃ, āyasmantā imaṃ cīvaraṃ itthannāmassa bhikkhuno dadeyyun”ti.
pt: Se conveniente para os veneráveis, estes deverão devolver o manto para tal e tal bhikkhu.’

# pi-tv-bu-vb-np1:22.1
source: Tena bhikkhunā ekaṃ bhikkhuṃ upasaṅkamitvā ekaṃsaṃ uttarāsaṅgaṃ karitvā ukkuṭikaṃ nisīditvā añjaliṃ paggahetvā evamassa vacanīyo—
pt: “Após abordar um determinado bhikkhu, aquele bhikkhu deverá colocar seu manto sobre um ombro, ajoelhar-se, levantar as mãos juntas em anjali, e dizer:

# pi-tv-bu-vb-np1:22.2
source: “idaṃ me, āvuso, cīvaraṃ dasāhātikkantaṃ nissaggiyaṃ.
pt: ‘Este manto que mantive comigo ao longo de dez dias deverá ser renunciado.

# pi-tv-bu-vb-np1:22.3
source: Imāhaṃ āyasmato nissajjāmī”ti.
pt: Eu lhe cedo este manto.’

# pi-tv-bu-vb-np1:22.4
source: Nissajjitvā āpatti desetabbā.
pt: Após renunciar aquele manto, ele deve reconhecer a ofensa cometida.

# pi-tv-bu-vb-np1:22.5
source: Tena bhikkhunā āpatti paṭiggahetabbā.
pt: A confissão deve ser recebida por aquele bhikkhu.

# pi-tv-bu-vb-np1:22.6
source: Nissaṭṭhacīvaraṃ dātabbaṃ—
pt: O manto renunciado é então devolvido:

# pi-tv-bu-vb-np1:22.7
source: “imaṃ cīvaraṃ āyasmato dammī”ti.
pt: ‘Eu devolvo este manto para este venerável.’”

# pi-tv-bu-vb-np1:23.2
source: Dasāhātikkante atikkantasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se mais que dez dias se passaram, e ele percebe que mais que dez dias se passaram, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np1:23.3
source: Dasāhātikkante vematiko, nissaggiyaṃ pācittiyaṃ.
pt: Se mais que dez dias se passaram, mas ele não tem certeza, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np1:23.4
source: Dasāhātikkante anatikkantasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se mais que dez dias se passaram, mas ele percebe que menos que dez dias se passaram, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia

# pi-tv-bu-vb-np1:23.5
source: Anadhiṭṭhite adhiṭṭhitasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (o manto) não foi atribuído, mas ele o percebe como tendo sido atribuído, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np1:23.6
source: Avikappite vikappitasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (o manto) não foi transferido, mas ele o percebe como tendo sido transferido, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np1:23.7
source: Avissajjite vissajjitasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (o manto) não foi dado, mas ele o percebe como tendo sido dado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np1:23.8
source: Anaṭṭhe naṭṭhasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (o manto) não foi perdido, mas ele o percebe como tendo sido perdido, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np1:23.9
source: Avinaṭṭhe vinaṭṭhasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (o manto) não foi destruído, mas ele o percebe como tendo sido destruído, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np1:23.10
source: Adaḍḍhe daḍḍhasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (o manto) não foi queimado, mas ele o percebe como tendo sido queimado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np1:23.11
source: Avilutte viluttasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (o manto) não foi roubado, mas ele o percebe como tendo sido roubado, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np1:24.1
source: Nissaggiyaṃ cīvaraṃ anissajjitvā paribhuñjati, āpatti dukkaṭassa.
pt: Se ele usa um manto que deveria ter sido renunciado sem primeiro abrir mão deste, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np1:24.2
source: Dasāhānatikkante atikkantasaññī, āpatti dukkaṭassa.
pt: Se menos que dez dias se passaram, mas ele percebe que mais do que dez dias se passaram, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np1:24.3
source: Dasāhānatikkante vematiko, āpatti dukkaṭassa.
pt: Se menos que dez dias se passaram, mas ele não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np1:24.4
source: Dasāhānatikkante anatikkantasaññī, anāpatti.
pt: Se menos que dez dias se passaram, e ele percebe como tendo se passado menos que dez dias, não há ofensa.

# pi-tv-bu-vb-np1:25.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np1:25.3
source: antodasāhaṃ adhiṭṭheti, vikappeti, vissajjeti, nassati, vinassati, ḍayhati, acchinditvā gaṇhanti, vissāsaṃ gaṇhanti,
pt: (o manto extra) é mantido por até dez dias, é transferido, dado, perdido, destruído, queimado, roubado ou é tomado tendo sido confiado a quem toma;

# pi-tv-bu-vb-np1:25.4
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np1:25.5
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np1:26.1
source: Tena kho pana samayena chabbaggiyā bhikkhū nissaṭṭhacīvaraṃ na denti.
pt: Naquela época certos bhikkhus do Grupo dos Seis não devolveram mantos renunciados.

# pi-tv-bu-vb-np1:26.2
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: O Abençoado foi informado do ocorrido …

# pi-tv-bu-vb-np1:26.3
source: () “Na, bhikkhave, nissaṭṭhacīvaraṃ na dātabbaṃ.
pt: “Bhikkhus, um manto renunciado deve ser devolvido.

# pi-tv-bu-vb-np1:26.4
source: Yo na dadeyya, āpatti dukkaṭassā”ti.
pt: Se um bhikkhu não o devolve, ele comete uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-np1:27.1
source: Kathinasikkhāpadaṃ niṭṭhitaṃ paṭhamaṃ.
pt: A primeira regra nissaggiya—relacionada com os privilégios da kathina—se encerra aqui.
