Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np23.po
Languages: pt

# pi-tv-bu-vb-np23:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np23:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np23:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np23:5.1
source: 23. Bhesajjasikkhāpada
pt: 23. Tônicos

# pi-tv-bu-vb-np23:6.2
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np23:6.3
source: Tena kho pana samayena āyasmā pilindavaccho rājagahe pabbhāraṃ sodhāpeti leṇaṃ kattukāmo.
pt: Naquela ocasião o venerável Pilindavaccha tinha a intenção de construir um abrigo, e para isto uma encosta era desmatada perto de Rājagaha.

# pi-tv-bu-vb-np23:6.4
source: Atha kho rājā māgadho seniyo bimbisāro yenāyasmā pilindavaccho tenupasaṅkami;
pt: O Rei Seniya Bimbisāra de Magadha foi então até Pilindavaccha,

# pi-tv-bu-vb-np23:6.5
source: upasaṅkamitvā āyasmantaṃ pilindavacchaṃ abhivādetvā ekamantaṃ nisīdi.
pt: o homenageou, sentou a um lado

# pi-tv-bu-vb-np23:6.6
source: Ekamantaṃ nisinno kho rājā māgadho seniyo bimbisāro āyasmantaṃ pilindavacchaṃ etadavoca—
pt: e disse:

# pi-tv-bu-vb-np23:6.7
source: “kiṃ, bhante, thero kārāpetī”ti?
pt: “Venerável, o que o senhor está fazendo?”

# pi-tv-bu-vb-np23:6.8
source: “Pabbhāraṃ, mahārāja, sodhāpemi leṇaṃ kattukāmo”ti.
pt: “Grande rei, esta encosta está sendo desmatada pois é minha intenção construir um abrigo.”

# pi-tv-bu-vb-np23:6.9
source: “Attho, bhante, ayyassa ārāmikenā”ti?
pt: “O senhor precisa de um trabalhador para ajudar no mosteiro?”

# pi-tv-bu-vb-np23:6.10
source: “Na kho, mahārāja, bhagavatā ārāmiko anuññāto”ti.
pt: “Grande rei, o Abençoado não autorizou o uso de trabalhadores para ajudar no mosteiro.”

# pi-tv-bu-vb-np23:6.11
source: “Tena hi, bhante, bhagavantaṃ paṭipucchitvā mama āroceyyāthā”ti.
pt: “Pois bem, venerável, por favor consulte o Abençoado e deixe-me saber.”

# pi-tv-bu-vb-np23:6.12
source: “Evaṃ, mahārājā”ti kho āyasmā pilindavaccho rañño māgadhassa seniyassa bimbisārassa paccassosi.
pt: “Sim, Grande rei.”

# pi-tv-bu-vb-np23:6.13
source: Atha kho āyasmā pilindavaccho rājānaṃ māgadhaṃ seniyaṃ bimbisāraṃ dhammiyā kathāya sandassesi samādapesi samuttejesi sampahaṃsesi.
pt: E em seguida ele instruiu, inspirou e alegrou o Rei Bimbisāra com um ensinamento do Dhamma.

# pi-tv-bu-vb-np23:6.14
source: Atha kho rājā māgadho seniyo bimbisāro āyasmatā pilindavacchena dhammiyā kathāya sandassito samādapito samuttejito sampahaṃsito uṭṭhāyāsanā āyasmantaṃ pilindavacchaṃ abhivādetvā padakkhiṇaṃ katvā pakkāmi.
pt: O rei então levantou-se de seu assento, homenageou Pilindavaccha e, mantendo-o à sua direita, partiu.

# pi-tv-bu-vb-np23:7.1
source: Atha kho āyasmā pilindavaccho bhagavato santike dūtaṃ pāhesi—
pt: Logo depois, Pilindavaccha mandou uma mensagem para o Abençoado:

# pi-tv-bu-vb-np23:7.2
source: “rājā, bhante, māgadho seniyo bimbisāro ārāmikaṃ dātukāmo.
pt: “Venerável, o rei Seniya Bimbisāra de Magadha gostaria de ceder um trabalhador para ajudar no mosteiro.

# pi-tv-bu-vb-np23:7.3
source: Kathaṃ nu kho, bhante, mayā paṭipajjitabban”ti?
pt: O que devo eu fazer neste caso?”

# pi-tv-bu-vb-np23:7.4
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe dhammiṃ kathaṃ katvā bhikkhū āmantesi—
pt: Após receber aquela mensagem, o Abençoado deu um ensinamento e então se dirigiu aos bhikkhus:

# pi-tv-bu-vb-np23:7.5
source: “anujānāmi, bhikkhave, ārāmikan”ti.
pt: “Bhikkhus, eu permito o uso de trabalhadores para ajudar no mosteiro.”

# pi-tv-bu-vb-np23:7.6
source: Dutiyampi kho rājā māgadho seniyo bimbisāro yenāyasmā pilindavaccho tenupasaṅkami;
pt: Uma segunda vez, o Rei Seniya Bimbisāra de Magadha foi então até Pilindavaccha,

# pi-tv-bu-vb-np23:7.7
source: upasaṅkamitvā āyasmantaṃ pilindavacchaṃ abhivādetvā ekamantaṃ nisīdi.
pt: o homenageou, sentou a um lado

# pi-tv-bu-vb-np23:7.8
source: Ekamantaṃ nisinno kho rājā māgadho seniyo bimbisāro āyasmantaṃ pilindavacchaṃ etadavoca—
pt: e disse:

# pi-tv-bu-vb-np23:7.9
source: “anuññāto, bhante, bhagavatā ārāmiko”ti?
pt: “Venerável, o Abençoado permitiu o uso de trabalhadores para ajudar no mosteiro?”

# pi-tv-bu-vb-np23:7.10
source: “Evaṃ, mahārājā”ti.
pt: “Sim, grande rei, ele permitiu.”

# pi-tv-bu-vb-np23:7.11
source: “Tena hi, bhante, ayyassa ārāmikaṃ dammī”ti.
pt: “Pois bem, eu lhe cederei trabalhadores para ajudar no mosteiro.”

# pi-tv-bu-vb-np23:7.12
source: Atha kho rājā māgadho seniyo bimbisāro āyasmato pilindavacchassa ārāmikaṃ paṭissuṇitvā vissaritvā cirena satiṃ paṭilabhitvā aññataraṃ sabbatthakaṃ mahāmattaṃ āmantesi—
pt: Após fazer aquela promessa de ceder trabalhadores para ajudar no mosteiro de Pilindavaccha, o rei acabou se esquecendo do que havia dito. E ele apenas se lembrou do que havia prometido após muito tempo, quando então ele se dirigiu ao ministro responsável por assuntos práticos,

# pi-tv-bu-vb-np23:7.13
source: “yo mayā, bhaṇe, ayyassa ārāmiko paṭissuto, dinno so ārāmiko”ti?
pt: “E então? Já foi cedido o trabalhador que prometi?”

# pi-tv-bu-vb-np23:7.14
source: “Na kho, deva, ayyassa ārāmiko dinno”ti.
pt: “Sua majestade, o trabalhador ainda não foi cedido.”

# pi-tv-bu-vb-np23:7.15
source: “Kīvaciraṃ nu kho, bhaṇe, ito hi taṃ hotī”ti?
pt: “Quanto tempo faz que eu fiz a promessa?”

# pi-tv-bu-vb-np23:7.16
source: Atha kho so mahāmatto rattiyo gaṇetvā rājānaṃ māgadhaṃ seniyaṃ bimbisāraṃ etadavoca—
pt: O ministro contou os dias e disse,

# pi-tv-bu-vb-np23:7.17
source: “pañca, deva, rattisatānī”ti.
pt: “Sua majestade, já se passaram quinhentos dias”.

# pi-tv-bu-vb-np23:7.18
source: “Tena hi, bhaṇe, ayyassa pañca ārāmikasatāni dehī”ti.
pt: “Pois bem, sendo assim envie quinhentos trabalhadores.”

# pi-tv-bu-vb-np23:7.19
source: “Evaṃ, devā”ti
pt: “Sim, sua majestade”.

# pi-tv-bu-vb-np23:7.20
source: kho so mahāmatto rañño māgadhassa seniyassa bimbisārassa paṭissuṇitvā āyasmato pilindavacchassa pañca ārāmikasatāni pādāsi, pāṭiyekko gāmo nivisi.
pt: O ministro enviou então quinhentos trabalhadores para ajudar no mosteiro de Pilindavaccha, o que resultou no surgimento de um vilarejo.

# pi-tv-bu-vb-np23:7.21
source: Ārāmikagāmakotipi naṃ āhaṃsu, pilindagāmakotipi naṃ āhaṃsu.
pt: E aquele vilarejo era chamado de “Vila dos trabalhadores de mosteiro” e “Vila de Pilinda”.

# pi-tv-bu-vb-np23:8.1
source: Tena kho pana samayena āyasmā pilindavaccho tasmiṃ gāmake kulūpako hoti.
pt: E Pilindavaccha começou a se associar com as famílias daquele vilarejo.

# pi-tv-bu-vb-np23:8.2
source: Atha kho āyasmā pilindavaccho pubbaṇhasamayaṃ nivāsetvā pattacīvaraṃ ādāya pilindagāmakaṃ piṇḍāya pāvisi.
pt: Certa manhã, Pilinda se vestiu e, tomando a tigela e o manto externo, foi até aquele vilarejo esmolar alimentos.

# pi-tv-bu-vb-np23:8.3
source: Tena kho pana samayena tasmiṃ gāmake ussavo hoti.
pt: Naquela ocasião um festival era celebrado naquele vilarejo.

# pi-tv-bu-vb-np23:8.4
source: Dārakā alaṅkatā mālākitā kīḷanti.
pt: As crianças estavam enfeitadas com ornamentos e guirlandas.

# pi-tv-bu-vb-np23:8.5
source: Atha kho āyasmā pilindavaccho pilindagāmake sapadānaṃ piṇḍāya caramāno yena aññatarassa ārāmikassa nivesanaṃ tenupasaṅkami;
pt: Conforme Pilindavaccha fazia sua ronda de esmolas no vilarejo ele chegou até a casa de um certo trabalhador,

# pi-tv-bu-vb-np23:8.6
source: upasaṅkamitvā paññatte āsane nisīdi.
pt: e lá ele se sentou num assento que havia sido preparado.

# pi-tv-bu-vb-np23:8.7
source: Tena kho pana samayena tassā ārāmikiniyā dhītā aññe dārake alaṅkate mālākite passitvā rodati—
pt: Foi então que a filha daquela família viu as outras crianças enfeitadas com ornamentos e guirlandas. Vendo aquilo ela choramingou:

# pi-tv-bu-vb-np23:8.8
source: “mālaṃ me detha,
pt: “Eu quero uma guirlanda!

# pi-tv-bu-vb-np23:8.9
source: alaṅkāraṃ me dethā”ti.
pt: Eu quero ornamentos!”

# pi-tv-bu-vb-np23:8.10
source: Atha kho āyasmā pilindavaccho taṃ ārāmikiniṃ etadavoca—
pt: E então Pilindavaccha perguntou para a mãe daquela criança:

# pi-tv-bu-vb-np23:8.11
source: “kissāyaṃ dārikā rodatī”ti?
pt: “Por qual razão a criança chora?”

# pi-tv-bu-vb-np23:8.12
source: “Ayaṃ, bhante, dārikā aññe dārake alaṅkate mālākite passitvā rodati—
pt: “Venerável, esta menina viu outras crianças enfeitadas com ornamentos e guirlandas e por causa disso choraminga:

# pi-tv-bu-vb-np23:8.13
source: ‘mālaṃ me detha, alaṅkāraṃ me dethā’ti.
pt: ‘Eu quero uma guirlanda! Eu quero ornamentos!’”

# pi-tv-bu-vb-np23:8.14
source: Kuto amhākaṃ duggatānaṃ mālā kuto, alaṅkāro”ti?
pt: “Como podem pessoas pobres como nós pagar por guirlandas e ornamentos?”

# pi-tv-bu-vb-np23:8.15
source: Atha kho āyasmā pilindavaccho aññataraṃ tiṇaṇḍupakaṃ gahetvā taṃ ārāmikiniṃ etadavoca—
pt: Pilindavavvha então fez uma guirlanda com punhado de grama seca e se dirigiu para a mãe da criança:

# pi-tv-bu-vb-np23:8.16
source: “handimaṃ tiṇaṇḍupakaṃ tassā dārikāya sīse paṭimuñcā”ti.
pt: “Tome isto e coloque na cabeça da criança.”

# pi-tv-bu-vb-np23:8.17
source: Atha kho sā ārāmikinī taṃ tiṇaṇḍupakaṃ gahetvā tassā dārikāya sīse paṭimuñci.
pt: Ela então fez aquilo, colocando aquela guirlanda feita de grama seca na cabeça daquela criança.

# pi-tv-bu-vb-np23:8.18
source: Sā ahosi suvaṇṇamālā abhirūpā dassanīyā pāsādikā.
pt: Aquela era uma bela e perfeita guirlanda, sua aparência fantástica.

# pi-tv-bu-vb-np23:8.19
source: Natthi tādisā raññopi antepure suvaṇṇamālā.
pt: Nem mesmo no palácio se encontrava uma guirlanda tão bela quanto aquela.

# pi-tv-bu-vb-np23:8.20
source: Manussā rañño māgadhassa seniyassa bimbisārassa ārocesuṃ—
pt: As pessoas informaram ao Rei Bimbisāra do ocorrido:

# pi-tv-bu-vb-np23:8.21
source: “amukassa, deva, ārāmikassa ghare suvaṇṇamālā abhirūpā dassanīyā pāsādikā.
pt: “Sua majestade, na casa de um certo trabalhador de mosteiro se encontra uma bela guirlanda dourada.

# pi-tv-bu-vb-np23:8.22
source: Natthi tādisā devassāpi antepure suvaṇṇamālā.
pt: Nem mesmo em seu palácio se encontra uma guirlanda tão bela quanto esta.

# pi-tv-bu-vb-np23:8.23
source: Kuto tassa duggatassa.
pt: Como será que aquelas pessoas de poucas posses conseguiram tal coisa?

# pi-tv-bu-vb-np23:8.24
source: Nissaṃsayaṃ corikāya ābhatā”ti.
pt: Certamente trata-se de algo roubado.”

# pi-tv-bu-vb-np23:8.25
source: Atha kho rājā māgadho seniyo bimbisāro taṃ ārāmikakulaṃ bandhāpesi.
pt: E como resultado o rei Bimbisāra mandou prender aquela família.

# pi-tv-bu-vb-np23:8.26
source: Dutiyampi kho āyasmā pilindavaccho pubbaṇhasamayaṃ nivāsetvā pattacīvaraṃ ādāya pilindagāmakaṃ piṇḍāya pāvisi.
pt: Foi então que pela manhã Pilindavaccha se vestiu e, tomando a tigela e o manto externo, foi até aquele vilarejo esmolar alimentos.

# pi-tv-bu-vb-np23:8.27
source: Pilindagāmake sapadānaṃ piṇḍāya caramāno yena tassa ārāmikassa nivesanaṃ tenupasaṅkami;
pt: Conforme ele fazia sua ronda de esmolas no vilarejo ele chegou até a casa onde vivia a família daquele trabalhador.

# pi-tv-bu-vb-np23:8.28
source: upasaṅkamitvā paṭivissake pucchi—
pt: Quando ele lá chegou, ele perguntou aos vizinhos:

# pi-tv-bu-vb-np23:8.29
source: “kahaṃ imaṃ ārāmikakulaṃ gatan”ti?
pt: “Para onde foi a família que vivia nesta casa?”

# pi-tv-bu-vb-np23:8.30
source: “Etissā, bhante, suvaṇṇamālāya kāraṇā raññā bandhāpitan”ti.
pt: “Venerável, o rei mandou prender todos eles por causa daquela guirlanda dourada.”

# pi-tv-bu-vb-np23:9.1
source: Atha kho āyasmā pilindavaccho yena rañño māgadhassa seniyassa bimbisārassa nivesanaṃ tenupasaṅkami;
pt: Pilindavaccha foi então até o palácio do Rei Bimbisāra,

# pi-tv-bu-vb-np23:9.2
source: upasaṅkamitvā paññatte āsane nisīdi.
pt: e lá ele se sentou num assento que havia sido preparado.

# pi-tv-bu-vb-np23:9.3
source: Atha kho rājā māgadho seniyo bimbisāro yenāyasmā pilindavaccho tenupasaṅkami;
pt: O Rei Seniya Bimbisāra de Magadha foi então até Pilindavaccha,

# pi-tv-bu-vb-np23:9.4
source: upasaṅkamitvā āyasmantaṃ pilindavacchaṃ abhivādetvā ekamantaṃ nisīdi.
pt: o homenageou e se sentou a um lado.

# pi-tv-bu-vb-np23:9.5
source: Ekamantaṃ nisinnaṃ kho rājānaṃ māgadhaṃ seniyaṃ bimbisāraṃ āyasmā pilindavaccho etadavoca—
pt: E então Pilindavaccha disse:

# pi-tv-bu-vb-np23:9.6
source: “kissa, mahārāja, ārāmikakulaṃ bandhāpitan”ti?
pt: “Grande rei, por qual razão você mandou prender aquela família?”

# pi-tv-bu-vb-np23:9.7
source: “Tassa, bhante, ārāmikassa ghare suvaṇṇamālā abhirūpā dassanīyā pāsādikā.
pt: “Venerável, na casa daquele trabalhador de mosteiro se encontrava uma bela guirlanda dourada.

# pi-tv-bu-vb-np23:9.8
source: Natthi tādisā amhākampi antepure suvaṇṇamālā.
pt: Nem mesmo no palácio se encontrava uma guirlanda tão bela quanto aquela.

# pi-tv-bu-vb-np23:9.9
source: Kuto tassa duggatassa.
pt: Como será que aquelas pessoas de poucas posses conseguiram tal coisa?

# pi-tv-bu-vb-np23:9.10
source: Nissaṃsayaṃ corikāya ābhatā”ti.
pt: Certamente trata-se de algo roubado.”

# pi-tv-bu-vb-np23:9.11
source: Atha kho āyasmā pilindavaccho rañño māgadhassa seniyassa bimbisārassa pāsādaṃ suvaṇṇanti adhimucci.
pt: Pilindavaccha direcionou sua mente para a residência real de Bimbisāra, intencionando a transformar em ouro.

# pi-tv-bu-vb-np23:9.12
source: So ahosi sabbasovaṇṇamayo.
pt: E como resultado a construção transformou-se em ouro.

# pi-tv-bu-vb-np23:9.13
source: “Idaṃ pana te, mahārāja, tāva bahuṃ suvaṇṇaṃ kuto”ti?
pt: Após aquilo ele disse: “Grande rei, como você conseguiu tanto ouro?”

# pi-tv-bu-vb-np23:9.14
source: “Aññātaṃ, bhante, ayyasseveso iddhānubhāvo”ti.
pt: “Venerável, agora eu entendo! Este é um poder supra-humano seu.”

# pi-tv-bu-vb-np23:9.15
source: Taṃ ārāmikakulaṃ muñcāpesi.
pt: E então ele mandou soltar aquela família.

# pi-tv-bu-vb-np23:10.1
source: Manussā—
pt: Após aquilo as pessoas passaram a dizer:

# pi-tv-bu-vb-np23:10.2
source: “ayyena kira pilindavacchena sarājikāya parisāya uttarimanussadhammaṃ iddhipāṭihāriyaṃ dassitan”ti,
pt: “Parece que o venerável Pilindavaccha demonstrou para o rei e sua corte uma habilidade supra-humana, um feito milagroso.”

# pi-tv-bu-vb-np23:10.3
source: attamanā abhippasannā āyasmato pilindavacchassa pañca bhesajjāni abhihariṃsu, seyyathidaṃ—
pt: Elas se deleitaram com aquilo, adquiriram confiança no venerável Pilindavaccha e passaram a visitá-lo para oferecer cinco tipos de tônicos:

# pi-tv-bu-vb-np23:10.4
source: sappi navanītaṃ telaṃ madhu phāṇitaṃ.
pt: ghee, manteiga, óleo, mel e açúcar.

# pi-tv-bu-vb-np23:10.5
source: Pakatiyāpi ca āyasmā pilindavaccho lābhī hoti pañcannaṃ bhesajjānaṃ.
pt: E Pilindavaccha já recebia normalmente aqueles cinco tônicos.

# pi-tv-bu-vb-np23:10.6
source: Laddhaṃ laddhaṃ parisāya vissajjeti.
pt: Dado que ele recebia mais do que precisava, ele passou a ceder tônicos para seus discípulos.

# pi-tv-bu-vb-np23:10.7
source: Parisā cassa hoti bāhullikā.
pt: E seus discípulos passaram a gozar de uma abundância de tônicos.

# pi-tv-bu-vb-np23:10.8
source: Laddhaṃ laddhaṃ kolambepi ghaṭepi pūretvā paṭisāmeti, parissāvanānipi thavikāyopi pūretvā vātapānesu laggeti.
pt: Após encher e estocar jarras e vasilhas de tônicos, ele passaram a guardar estes em bolsas e sacolas, pendurando estas nas janelas.

# pi-tv-bu-vb-np23:10.9
source: Tāni olīnavilīnāni tiṭṭhanti.
pt: Os tônicos vazavam e se encontravam por toda a parte,

# pi-tv-bu-vb-np23:10.10
source: Undūrehipi vihārā okiṇṇavikiṇṇā honti.
pt: o que resultou numa infestação de ratos.

# pi-tv-bu-vb-np23:10.11
source: Manussā vihāracārikaṃ āhiṇḍantā passitvā ujjhāyanti khiyyanti vipācenti—
pt: As pessoas que passavam pelo mosteiro e viam aquilo se queixavam e criticavam:

# pi-tv-bu-vb-np23:10.12
source: “antokoṭṭhāgārikā ime samaṇā sakyaputtiyā, seyyathāpi rājā māgadho seniyo bimbisāro”ti.
pt: “Estes contemplativos Sákya são acumuladores de bens, assim como o rei Bimbisāra de Magadha.”

# pi-tv-bu-vb-np23:11.1
source: Assosuṃ kho bhikkhū tesaṃ manussānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Os bhikkhus ouviram as queixas e críticas daquelas pessoas,

# pi-tv-bu-vb-np23:11.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-np23:11.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram aqueles bhikkhus:

# pi-tv-bu-vb-np23:11.4
source: “kathañhi nāma bhikkhū evarūpāya bāhullāya cetessantī”ti.
pt: “Como podem estes bhikkhus escolher viver em tal abundância?”

# pi-tv-bu-vb-np23:12.1
source: Atha kho te bhikkhū te anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar tais bhikkhus de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ...

# pi-tv-bu-vb-np23:12.2
source: “saccaṃ kira, bhikkhave, bhikkhū evarūpāya bāhullāya cetentī”ti?
pt: “É verdade, bhikkhus, que alguns de vocês vivem em tal abundância?”

# pi-tv-bu-vb-np23:12.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np23:12.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-np23:12.5
source: kathañhi nāma te, bhikkhave, moghapurisā evarūpāya bāhullāya cetessanti.
pt: Como podem estes homens tolos escolher viver em tal abundância?

# pi-tv-bu-vb-np23:12.6
source: Netaṃ, bhikkhave, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np23:12.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np23:13.2
source: “Yāni kho pana tāni gilānānaṃ bhikkhūnaṃ paṭisāyanīyāni bhesajjāni, seyyathidaṃ—
pt: “Se um bhikkhu recebe tônicos permitidos aos bhikkhus doentes ou indispostos -

# pi-tv-bu-vb-np23:13.3
source: sappi navanītaṃ telaṃ madhu phāṇitaṃ,
pt: a saber: ghee, manteiga, óleo, mel e açúcar -

# pi-tv-bu-vb-np23:13.4
source: tāni paṭiggahetvā sattāhaparamaṃ sannidhikārakaṃ paribhuñjitabbāni.
pt: estes devem ser guardados e consumidos em até sete dias.

# pi-tv-bu-vb-np23:13.5
source: Taṃ atikkāmayato nissaggiyaṃ pācittiyan”ti.
pt: Se ele os mantiver por mais do que isso, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np23:14.2
source: Yāni kho pana tāni gilānānaṃ bhikkhūnaṃ paṭisāyanīyāni bhesajjānīti
pt: “Tônicos permitidos aos bhikkhus doentes ou indispostos”:

# pi-tv-bu-vb-np23:14.3
source: sappi nāma
pt: “Ghee”:

# pi-tv-bu-vb-np23:14.4
source: gosappi vā ajikāsappi vā mahiṃsasappi vā yesaṃ maṃsaṃ kappati tesaṃ sappi.
pt: ghee feito a partir do leite de vaca, leite de cabras, leite de búfalas,ou ghee feito a partir do leite de qualquer animal cuja carne se consome.

# pi-tv-bu-vb-np23:14.5
source: Navanītaṃ nāma
pt: “Manteiga”:

# pi-tv-bu-vb-np23:14.6
source: tesaṃyeva navanītaṃ.
pt: manteiga feita a partir do leite dos mesmos animais.

# pi-tv-bu-vb-np23:14.7
source: Telaṃ nāma
pt: “Óleo”:

# pi-tv-bu-vb-np23:14.8
source: tilatelaṃ sāsapatelaṃ madhukatelaṃ eraṇḍatelaṃ vasātelaṃ.
pt: óleo de semente de gergelim, óleo de semente de mostarda, óleo do mahua indiano, óleo de rícino, óleo de sebo.

# pi-tv-bu-vb-np23:14.9
source: Madhu nāma
pt: “Mel”:

# pi-tv-bu-vb-np23:14.10
source: makkhikāmadhu.
pt: mel de abelhas.

# pi-tv-bu-vb-np23:14.11
source: Phāṇitaṃ nāma
pt: “Açúcar”:

# pi-tv-bu-vb-np23:14.12
source: ucchumhā nibbattaṃ.
pt: feito a partir da cana-de-açúcar.

# pi-tv-bu-vb-np23:15.1
source: Tāni paṭiggahetvā sattāhaparamaṃ sannidhikārakaṃ paribhuñjitabbānīti
pt: “Após recebidos, estes devem ser guardados e consumidos em até sete dias.”:

# pi-tv-bu-vb-np23:15.2
source: sattāhaparamatā paribhuñjitabbāni.
pt: eles devem ser usados em no máximo sete dias.

# pi-tv-bu-vb-np23:16.1
source: Taṃ atikkāmayato nissaggiyaṃ hotīti
pt: “Se ele os usa depois disso, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia:”

# pi-tv-bu-vb-np23:16.2
source: aṭṭhame aruṇuggamane nissaggiyaṃ hoti.
pt: A ofensa é cometida no amanhecer do oitavo dia.

# pi-tv-bu-vb-np23:16.3
source: Nissajjitabbaṃ saṃghassa vā gaṇassa vā puggalassa vā.
pt: E a posse destes deverá ser renunciada e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np23:16.4
source: Evañca pana, bhikkhave, nissajjitabbaṃ …
pt: “E, bhikkhus, estes deverão ser renunciados desta maneira:”

# pi-tv-bu-vb-np23:16.5
source: pe …
pt: “… (É expandido como na Regra Nissaggiya 1, com as devidas substituições) …

# pi-tv-bu-vb-np23:16.6
source: idaṃ me, bhante, bhesajjaṃ sattāhātikkantaṃ nissaggiyaṃ,
pt: ‘Veneráveis, estes tônicos que eu guardei por mais de sete dias devem ser renunciados.

# pi-tv-bu-vb-np23:16.7
source: imāhaṃ saṃghassa nissajjāmīti … pe …
pt: Eu os cedo para a Sangha’.

# pi-tv-bu-vb-np23:16.8
source: dadeyyāti … pe …
pt: A Sangha deve devolver ...

# pi-tv-bu-vb-np23:16.9
source: dadeyyunti … pe …
pt: você deve devolver ...

# pi-tv-bu-vb-np23:16.10
source: āyasmato dammīti.
pt: Estes tônicos são assim renunciados, e então retornados: ‘Eu devolvo estes tônicos para este venerável.’”

# pi-tv-bu-vb-np23:17.2
source: Sattāhātikkante atikkantasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se mais que sete dias se passaram, e ele percebe que mais que sete dias se passaram, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np23:17.3
source: Sattāhātikkante vematiko, nissaggiyaṃ pācittiyaṃ.
pt: Se mais que sete dias se passaram, mas ele não tem certeza, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np23:17.4
source: Sattāhātikkante anatikkantasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se mais que sete dias se passaram, mas ele percebe que menos que sete dias se passaram, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia

# pi-tv-bu-vb-np23:17.5
source: Anadhiṭṭhite adhiṭṭhitasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (os tônicos) não foram atribuídos, mas ele os percebe como tendo sido atribuídos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np23:17.6
source: Avissajjite vissajjitasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (os tônicos) não foram dados, mas ele os percebe como tendo sido dados, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np23:17.7
source: Anaṭṭhe naṭṭhasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (os tônicos) não foran perdidos, mas ele os percebe como tendo sido perdidos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np23:17.8
source: Avinaṭṭhe vinaṭṭhasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (os tônicos) não foram destruídos, mas ele os percebe como tendo sido destruídos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np23:17.9
source: Adaḍḍhe daḍḍhasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (os tônicos) não foram consumidos pelo fogo, mas ele os percebe como tendo sido consumidos pelo fogo, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np23:17.10
source: Avilutte viluttasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (os tônicos) não foram roubados, mas ele os percebe como tendo sido roubados, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np23:18.1
source: Nissaṭṭhaṃ paṭilabhitvā na kāyikena paribhogena paribhuñjitabbaṃ, na ajjhoharitabbaṃ,
pt: Após os tônicos renunciados terem sido retornados, eles não devem ser usados no corpo ou consumidos.

# pi-tv-bu-vb-np23:18.2
source: padīpe vā kāḷavaṇṇe vā upanetabbaṃ,
pt: Estes podem ser usados em lamparinas ou como corantes.

# pi-tv-bu-vb-np23:18.3
source: aññena bhikkhunā kāyikena paribhogena paribhuñjitabbaṃ, na ajjhoharitabbaṃ.
pt: Outros bhikkhus podem usar estes em seus corpos, mas não devem consumi-los.
