Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np22.po
Languages: pt

# pi-tv-bu-vb-np22:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np22:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np22:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np22:5.1
source: 22. Ūnapañcabandhanasikkhāpada
pt: 22. Tigelas com menos de cinco reparos

# pi-tv-bu-vb-np22:6.2
source: Tena samayena buddho bhagavā sakkesu viharati kapilavatthusmiṃ nigrodhārāme.
pt: Em certa ocasião, o Abençoado estava com os Sakyas em Kapilavatthu no Parque da Figueira-de-bengala.

# pi-tv-bu-vb-np22:6.3
source: Tena kho pana samayena aññatarena kumbhakārena bhikkhū pavāritā honti—
pt: Naquela ocasião um oleiro abordou os bhikkhus:

# pi-tv-bu-vb-np22:6.4
source: “yesaṃ ayyānaṃ pattena attho ahaṃ pattenā”ti.
pt: “Caso algum de vocês tenha necessidade de uma tigela, eu lhes darei.”

# pi-tv-bu-vb-np22:6.5
source: Tena kho pana samayena bhikkhū na mattaṃ jānitvā bahū patte viññāpenti.
pt: Mas os bhikkhus não tiveram senso de moderação e pediram para aquele oleiro várias tigelas.

# pi-tv-bu-vb-np22:6.6
source: Yesaṃ khuddakā pattā te mahante patte viññāpenti.
pt: Aqueles que tinham tigelas pequenas pediram por tigelas maiores,

# pi-tv-bu-vb-np22:6.7
source: Yesaṃ mahantā pattā te khuddake patte viññāpenti.
pt: e aqueles que tinham tigelas grandes pediram por tigelas menores.

# pi-tv-bu-vb-np22:6.8
source: Atha kho so kumbhakāro bhikkhūnaṃ bahū patte karonto na sakkoti aññaṃ vikkāyikaṃ bhaṇḍaṃ kātuṃ,
pt: O oleiro ficou tão ocupado produzindo tantas tigelas para os bhikkhus que ele não pôde produzir outros bens para vender.

# pi-tv-bu-vb-np22:6.9
source: attanāpi na yāpeti, puttadārāpissa kilamanti.
pt: Sendo assim, ele se encontrou incapaz de obter seu sustento, e sua esposa e filhos sofreram.

# pi-tv-bu-vb-np22:6.10
source: Manussā ujjhāyanti khiyyanti vipācenti—
pt: As pessoas se queixaram e criticaram:

# pi-tv-bu-vb-np22:6.11
source: “kathañhi nāma samaṇā sakyaputtiyā na mattaṃ jānitvā bahū patte viññāpessanti.
pt: “Como podem os contemplativos Sákya não ter senso de moderação e pedir por várias tigelas?

# pi-tv-bu-vb-np22:6.12
source: Ayaṃ imesaṃ bahū patte karonto na sakkoti aññaṃ vikkāyikaṃ bhaṇḍaṃ kātuṃ,
pt: O oleiro está tão ocupado produzindo tantas tigelas para os bhikkhus que ele não pode produzir outros bens para vender.

# pi-tv-bu-vb-np22:6.13
source: attanāpi na yāpeti, puttadārāpissa kilamantī”ti.
pt: Ele se encontra incapaz de obter seu sustento, e sua esposa e filhos sofrem.”

# pi-tv-bu-vb-np22:7.1
source: Assosuṃ kho bhikkhū tesaṃ manussānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Os bhikkhus ouviram as queixas e críticas daquelas pessoas,

# pi-tv-bu-vb-np22:7.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-np22:7.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram aqueles bhikkhus:

# pi-tv-bu-vb-np22:7.4
source: “kathañhi nāma bhikkhū na mattaṃ jānitvā bahū patte viññāpessantī”ti.
pt: “Como podem estes bhikkhus não ter senso de moderação e pedir por várias tigelas?

# pi-tv-bu-vb-np22:8.1
source: Atha kho te bhikkhū te anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar tais bhikkhus de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ...

# pi-tv-bu-vb-np22:8.2
source: saccaṃ kira, bhikkhave, bhikkhū na mattaṃ jānitvā bahū patte viññāpentīti?
pt: “É verdade, bhikkhus, que alguns de vocês agiram desta maneira?”

# pi-tv-bu-vb-np22:8.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np22:8.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-np22:8.5
source: kathañhi nāma te, bhikkhave, moghapurisā na mattaṃ jānitvā bahū patte viññāpessanti.
pt: Como podem estes homens tolos não ter senso de moderação e pedir por várias tigelas?

# pi-tv-bu-vb-np22:8.6
source: Netaṃ, bhikkhave, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np22:8.7
source: vigarahitvā dhammiṃ kathaṃ katvā bhikkhū āmantesi—
pt: Após isto, o Abençoado deu um ensinamento e em seguida se dirigiu aos bhikkhus:

# pi-tv-bu-vb-np22:8.8
source: “na, bhikkhave, patto viññāpetabbo.
pt: “Bhikkhus, um bhikkhu não deve pedir por uma tigela.

# pi-tv-bu-vb-np22:8.9
source: Yo viññāpeyya, āpatti dukkaṭassā”ti.
pt: Se ele o faz, ele comete uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-np22:9.1
source: Tena kho pana samayena aññatarassa bhikkhuno patto bhinno hoti.
pt: Logo em seguida, a tigela de um certo bhikkhu se quebrou.

# pi-tv-bu-vb-np22:9.2
source: Atha kho so bhikkhu—“bhagavatā paṭikkhittaṃ pattaṃ viññāpetun”ti kukkuccāyanto na viññāpeti.
pt: Sabendo que o Buddha havia proibido pedir por uma nova tigela e temendo cometer uma ofensa, aquele bhikkhu não pediu por uma nova tigela.

# pi-tv-bu-vb-np22:9.3
source: Hatthesu piṇḍāya carati.
pt: Como consequência ele passou a receber comida esmolada com suas mãos.

# pi-tv-bu-vb-np22:9.4
source: Manussā ujjhāyanti khiyyanti vipācenti—
pt: As pessoas se queixaram e criticaram:

# pi-tv-bu-vb-np22:9.5
source: “kathañhi nāma samaṇā sakyaputtiyā hatthesu piṇḍāya carissanti, seyyathāpi titthiyā”ti.
pt: “Como podem estes contemplativos Sákya recolher comida esmolada com suas mãos, justo como fazem os contemplativos de outras seitas?”

# pi-tv-bu-vb-np22:10.1
source: Assosuṃ kho bhikkhū tesaṃ manussānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Os bhikkhus ouviram as queixas e críticas daquelas pessoas,

# pi-tv-bu-vb-np22:10.2
source: Atha kho te bhikkhū bhagavato etamatthaṃ ārocesuṃ.
pt: e eles informaram o Abençoado do ocorrido.

# pi-tv-bu-vb-np22:10.3
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe dhammiṃ kathaṃ katvā bhikkhū āmantesi—
pt: Em seguida, o Abençoado deu um ensinamento e então se dirigiu aos bhikkhus:

# pi-tv-bu-vb-np22:10.4
source: “anujānāmi, bhikkhave, naṭṭhapattassa vā bhinnapattassa vā pattaṃ viññāpetun”ti.
pt: “Bhikkhus, eu permito que vocês peçam por uma nova tigela caso sua tigela tenha sido perdida ou quebrada.”

# pi-tv-bu-vb-np22:11.1
source: Tena kho pana samayena chabbaggiyā bhikkhū—“bhagavatā anuññātaṃ naṭṭhapattassa vā bhinnapattassa vā pattaṃ viññāpetun”ti appamattakenapi bhinnena appamattakenapi khaṇḍena vilikhitamattenapi bahū patte viññāpenti.
pt: Quando souberam que o Abençoado havia feito esta concessão, alguns bhikkhus do Grupo dos Seis pediram por várias tigelas mesmo quando suas tigelas tinham apenas um pequeno dano ou arranhão.

# pi-tv-bu-vb-np22:11.2
source: Atha kho so kumbhakāro bhikkhūnaṃ tatheva bahū patte karonto na sakkoti aññaṃ vikkāyikaṃ bhaṇḍaṃ kātuṃ,
pt: E então o oleiro mais uma vez se encontrou tão ocupado fazendo tigelas para os bhikkhus que ele se viu incapaz de produzir outros bens para venda.

# pi-tv-bu-vb-np22:11.3
source: attanāpi na yāpeti, puttadārāpissa kilamanti.
pt: Sendo assim, mais uma vez ele se encontrou incapaz de obter seu sustento, e sua esposa e filhos sofreram.

# pi-tv-bu-vb-np22:11.4
source: Manussā tatheva ujjhāyanti khiyyanti vipācenti—
pt: As pessoas mais uma vez se queixaram e criticaram:

# pi-tv-bu-vb-np22:11.5
source: “kathañhi nāma samaṇā sakyaputtiyā na mattaṃ jānitvā bahū patte viññāpessanti.
pt: “Como podem os contemplativos Sákya não ter senso de moderação e pedir por várias tigelas?

# pi-tv-bu-vb-np22:11.6
source: Ayaṃ imesaṃ bahū patte karonto na sakkoti aññaṃ vikkāyikaṃ bhaṇḍaṃ kātuṃ, attanāpi na yāpeti, puttadārāpissa kilamantī”ti.
pt: O oleiro mais uma vez se encontra tão ocupado fazendo tigelas para os bhikkhus que ele se vê incapaz de produzir outros bens para venda. Novamente ele se encontra incapaz de obter seu sustento, e sua esposa e filhos sofrem”

# pi-tv-bu-vb-np22:12.1
source: Assosuṃ kho bhikkhū tesaṃ manussānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Os bhikkhus ouviram as queixas e críticas daquelas pessoas,

# pi-tv-bu-vb-np22:12.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-np22:12.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram aqueles bhikkhus:

# pi-tv-bu-vb-np22:12.4
source: “kathañhi nāma chabbaggiyā bhikkhū appamattakenapi bhinnena appamattakenapi khaṇḍena vilikhitamattenapi bahū patte viññāpessantī”ti.
pt: “Como podem estes bhikkhus do Grupo dos Seis pedir por várias tigelas mesmo que suas tigelas só tenham pequenos danos ou arranhões?”

# pi-tv-bu-vb-np22:13.1
source: Atha kho te bhikkhū chabbaggiye bhikkhū anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar os bhikkhus do Grupo dos Seis de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ...

# pi-tv-bu-vb-np22:13.2
source: “saccaṃ kira tumhe, bhikkhave, appamattakenapi bhinnena appamattakenapi khaṇḍena vilikhitamattenapi bahū patte viññāpethā”ti?
pt: “É verdade, bhikkhus, que vocês agiram desta forma?”

# pi-tv-bu-vb-np22:13.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np22:13.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-np22:13.5
source: kathañhi nāma tumhe, moghapurisā, appamattakenapi bhinnena appamattakenapi khaṇḍena vilikhitamattenapi bahū patte viññāpessatha.
pt: Homens tolos, como podem vocês pedir por várias tigelas mesmo quando suas tigelas tenham apenas pequenos danos ou arranhões?

# pi-tv-bu-vb-np22:13.6
source: Netaṃ, moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np22:13.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np22:14.2
source: “Yo pana bhikkhu ūnapañcabandhanena pattena aññaṃ navaṃ pattaṃ cetāpeyya, nissaggiyaṃ pācittiyaṃ.
pt: “Se um bhikkhu obtém uma tigela nova em troca de uma tigela usada que tenha menos que cinco remendos, ele comte uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np22:14.3
source: Tena bhikkhunā so patto bhikkhuparisāya nissajjitabbo.
pt: A posse daquela tigela deve ser renunciada para uma assembléia de bhikkhus.

# pi-tv-bu-vb-np22:14.4
source: Yo ca tassā bhikkhuparisāya pattapariyanto so tassa bhikkhuno padātabbo—
pt: Ele deve então receber de volta a última tigela recebida por aquela assembléia, através do anúncio:

# pi-tv-bu-vb-np22:14.5
source: ‘ayaṃ te, bhikkhu, patto yāva bhedanāya dhāretabbo’ti.
pt: “Bhikkhu, esta tigela é sua, ela é sua até que se quebre.”

# pi-tv-bu-vb-np22:14.6
source: Ayaṃ tattha sāmīcī”ti.
pt: Este é o procedimento correto.

# pi-tv-bu-vb-np22:15.2
source: Yo panāti
pt: “Um”:

# pi-tv-bu-vb-np22:15.3
source: yo yādiso … pe …
pt: refere-se a qualquer indivíduo, de tal tipo, de tal ocupação, de tal status social, de tal nome, de tal família, de tal conduta, de tal comportamento, de tal associação, seja de muita ou pouca idade, ou não pertencendo a nenhum grupo específico. …

# pi-tv-bu-vb-np22:15.4
source: bhikkhūti
pt: “Bhikkhu”:

# pi-tv-bu-vb-np22:15.5
source: … pe …
pt: ... um bhikkhu é alguém que tenha recebido a ordenação completa na Sangha de bhikkhus através de um procedimento formal, consistindo de três moções e três proclamações, que é irrefutável e completo ...

# pi-tv-bu-vb-np22:15.6
source: ayaṃ imasmiṃ atthe adhippeto bhikkhūti.
pt: Isto se entende por bhikkhu.

# pi-tv-bu-vb-np22:16.1
source: Ūnapañcabandhano nāma
pt: “Uma tigela usada com menos de cinco remendos”:

# pi-tv-bu-vb-np22:16.2
source: patto abandhano vā ekabandhano vā dvibandhano vā tibandhano vā catubandhano vā.
pt: a tigela tem até quatro remendos.

# pi-tv-bu-vb-np22:16.3
source: Abandhanokāso nāma patto
pt: “Uma tigela remendada que foge ao caso”:

# pi-tv-bu-vb-np22:16.4
source: yassa dvaṅgulā rāji na hoti.
pt: uma tigela que não tenha uma fratura de quatro centímetros.

# pi-tv-bu-vb-np22:16.5
source: Bandhanokāso nāma patto
pt: “Uma tigela remendada que não foge ao caso”:

# pi-tv-bu-vb-np22:16.6
source: yassa dvaṅgulā rāji hoti.
pt: uma tigela que tenha uma fratura de quatro centímetros.

# pi-tv-bu-vb-np22:16.7
source: Navo nāma
pt: “Nova tigela”:

# pi-tv-bu-vb-np22:16.8
source: patto viññattiṃ upādāya vuccati.
pt: uma tigela recém oferecida.

# pi-tv-bu-vb-np22:17.1
source: Cetāpeyyāti
pt: “Obtém […] em troca”:

# pi-tv-bu-vb-np22:17.2
source: viññāpeti, payoge dukkaṭaṃ.
pt: havendo o esforço da troca, comete-se uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np22:17.3
source: Paṭilābhena nissaggiyo hoti.
pt: Quando ele obtém a tigela, a posse desta deverá ser renunciada.

# pi-tv-bu-vb-np22:17.4
source: Saṃghamajjhe nissajjitabbo.
pt: E a posse desta deverá ser renunciada em meio a Sangha dos bhikkhus.

# pi-tv-bu-vb-np22:17.5
source: Sabbeheva adhiṭṭhitapattaṃ gahetvā sannipatitabbaṃ.
pt: Todas as tigelas obtidas devem ser reunidas.

# pi-tv-bu-vb-np22:17.6
source: Na lāmako patto adhiṭṭhātabbo—
pt: Uma tigela de qualidade inferior não deve ser obtida com o pensamento

# pi-tv-bu-vb-np22:17.7
source: “mahagghaṃ pattaṃ gahessāmī”ti.
pt: “Eu obterei uma tigela de qualidade superior”

# pi-tv-bu-vb-np22:17.8
source: Sace lāmakaṃ pattaṃ adhiṭṭheti—
pt: Se uma tigela de qualidade inferior é obtida com o pensamento,

# pi-tv-bu-vb-np22:17.9
source: “mahagghaṃ pattaṃ gahessāmī”ti,
pt: “Eu obterei uma tigela de qualidade superior”,

# pi-tv-bu-vb-np22:17.10
source: āpatti dukkaṭassa.
pt: comete-se uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np22:17.11
source: Evañca pana, bhikkhave, nissajjitabbo.
pt: “E, bhikkhus, esta deverá ser renunciada desta maneira:”

# pi-tv-bu-vb-np22:17.12
source: Tena bhikkhunā saṃghaṃ upasaṅkamitvā ekaṃsaṃ uttarāsaṅgaṃ karitvā vuḍḍhānaṃ bhikkhūnaṃ pāde vanditvā ukkuṭikaṃ nisīditvā añjaliṃ paggahetvā evamassa vacanīyo—
pt: “Após abordar a Sangha dos bhikkhus aquele bhikkhu deverá colocar seu manto sobre um ombro, prestar homenagem aos pés dos bhikkhus sêniores, ajoelhar-se, levantar as mãos juntas em anjali, e dizer:

# pi-tv-bu-vb-np22:17.13
source: “ayaṃ me, bhante, patto ūnapañcabandhanena pattena cetāpito nissaggiyo.
pt: “Veneráveis, esta tigela que eu obtive em troca de uma tigela usada que tenha menos que cinco remendos.

# pi-tv-bu-vb-np22:17.14
source: Imāhaṃ saṃghassa nissajjāmī”ti.
pt: Eu o cedo para a Sangha.”

# pi-tv-bu-vb-np22:17.15
source: Nissajjitvā āpatti desetabbā.
pt: Após renunciar aquilo, ele deve reconhecer a ofensa cometida.

# pi-tv-bu-vb-np22:17.16
source: Byattena bhikkhunā paṭibalena āpatti paṭiggahetabbā.
pt: A confissão deve ser recebida por um bhikkhu experiente e competente.

# pi-tv-bu-vb-np22:17.17
source: Pañcahaṅgehi samannāgato bhikkhu pattaggāhāpako sammannitabbo—
pt: Um bhikkhu dotato de cinco qualidade deve ser nomeado como o responsável pela distribuição de tigelas:

# pi-tv-bu-vb-np22:17.18
source: yo na chandāgatiṃ gaccheyya, na dosāgatiṃ gaccheyya, na mohāgatiṃ gaccheyya, na bhayāgatiṃ gaccheyya, gāhitāgāhitañca jāneyya.
pt: ele não é levado pelo desejo, pela raiva, pela delusão ou pelo medo, e ele sabe a diferença entre distribuir ou não.

# pi-tv-bu-vb-np22:17.19
source: “Evañca pana, bhikkhave, sammannitabbo.
pt: “E, bhikkhus, é assim que ele deverá ser nomeado:

# pi-tv-bu-vb-np22:17.20
source: Paṭhamaṃ bhikkhu yācitabbo.
pt: Primeiro o bhikkhu deve ser consultado.

# pi-tv-bu-vb-np22:17.21
source: Yācitvā byattena bhikkhunā paṭibalena saṃgho ñāpetabbo—
pt: Um bhikkhu experiente e competente deve em seguida informar a Sangha”:

# pi-tv-bu-vb-np22:18.1
source: ‘Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-np22:18.2
source: Yadi saṃghassa pattakallaṃ, saṃgho itthannāmaṃ bhikkhuṃ pattaggāhāpakaṃ sammanneyya.
pt: Se conveniente para a Sangha, esta deve nomear tal e tal bhikkhu competente como responsável pela distribuição de tigelas.

# pi-tv-bu-vb-np22:18.3
source: Esā ñatti.
pt: Esta é a moção.

# pi-tv-bu-vb-np22:19.1
source: Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-np22:19.2
source: Saṃgho itthannāmaṃ bhikkhuṃ pattaggāhāpakaṃ sammannati.
pt: A Sangha nomeia tal e tal bhikkhu competente como responsável pela distribuição de tigelas.

# pi-tv-bu-vb-np22:19.3
source: Yassāyasmato khamati itthannāmassa bhikkhuno pattaggāhāpakassa sammuti, so tuṇhassa;
pt: Aqueles que aprovarem a nomeação de tal e tal bhikkhu competente como responsável pela distribuição de tigelas devem permanecer em silêncio.

# pi-tv-bu-vb-np22:19.4
source: yassa nakkhamati, so bhāseyya.
pt: Aqueles que não aprovarem devem dizê-lo.

# pi-tv-bu-vb-np22:20.1
source: Sammato saṃghena itthannāmo bhikkhu pattaggāhāpako.
pt: Tal e tal bhikkhu competente foi nomeado como responsável pela distribuição de tigelas.

# pi-tv-bu-vb-np22:20.2
source: Khamati saṃghassa, tasmā tuṇhī,
pt: A Sangha aprova e portanto não se pronuncia.

# pi-tv-bu-vb-np22:20.3
source: evametaṃ dhārayāmī’”ti.
pt: Assim me lembrarei.’”

# pi-tv-bu-vb-np22:21.1
source: Tena sammatena bhikkhunā patto gāhetabbo.
pt: O bhikkhu nomeado deve então ceder aquela tigela.

# pi-tv-bu-vb-np22:21.2
source: Thero vattabbo—
pt: Ele deve se dirigir ao bhikkhu mais sênior presente,

# pi-tv-bu-vb-np22:21.3
source: “gaṇhātu, bhante, thero pattan”ti.
pt: “Venerável, o senhor gostaria de ter esta tigela?”

# pi-tv-bu-vb-np22:21.4
source: Sace thero gaṇhāti, therassa patto dutiyassa gāhetabbo.
pt: Se o bhikkhu mais sênior aceita aquela tigela, a sua tigela antiga deve ser oferecida para um outro bhikkhu.

# pi-tv-bu-vb-np22:21.5
source: Na ca tassa anuddayatāya na gahetabbo.
pt: Ele não deve aceitar aquela tigela por simpatia.

# pi-tv-bu-vb-np22:21.6
source: Yo na gaṇheyya, āpatti dukkaṭassa.
pt: Se ele o faz, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np22:21.7
source: Apattakassa na gāhetabbo.
pt: Esta não deve ser oferecida para qualquer um que não tenha uma tigela.

# pi-tv-bu-vb-np22:21.8
source: Eteneva upāyena yāva saṃghanavakā gāhetabbo.
pt: É desta maneira que a tigela deve ser oferecida para todos, até chegar ao bhikkhu mais júnior naquela Sangha de bhikkhus.

# pi-tv-bu-vb-np22:21.9
source: Yo ca tassā bhikkhuparisāya pattapariyanto, so tassa bhikkhuno padātabbo—
pt: Ele deve então receber de volta a última tigela possuída por aquela assembléia, através do anúncio:

# pi-tv-bu-vb-np22:21.10
source: “ayaṃ te, bhikkhu, patto yāva bhedanāya dhāretabbo”ti.
pt: “Bhikkhu, esta tigela é sua, ela é sua até que se quebre.”

# pi-tv-bu-vb-np22:22.1
source: Tena bhikkhunā so patto na adese nikkhipitabbo, na abhogena bhuñjitabbo, na vissajjetabbo—
pt: Aquele bhikkhu não deve guardar ou usar aquela tigela de forma inadequada, tampouco cedê-la para outrem com o pensamento,

# pi-tv-bu-vb-np22:22.2
source: “kathāyaṃ patto nasseyya vā vinasseyya vā bhijjeyya vā”ti?
pt: “Como poderá esta tigela ser perdida, destruída ou quebrada?”

# pi-tv-bu-vb-np22:22.3
source: Sace adese vā nikkhipati abhogena vā bhuñjati vissajjeti vā, āpatti dukkaṭassa.
pt: Se ele a guarda ou a usa de forma inadequada, ou a cede para outrem, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np22:23.1
source: Ayaṃ tattha sāmīcīti
pt: “Este é o procedimento correto”:

# pi-tv-bu-vb-np22:23.2
source: ayaṃ tattha anudhammatā.
pt: o modo certo de se agir.

# pi-tv-bu-vb-np22:24.2
source: Abandhanena pattena abandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela sem reparos em troca de uma tigela sem reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:24.3
source: Abandhanena pattena ekabandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com um reparo em troca de uma tigela sem reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:24.4
source: Abandhanena pattena dvibandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com dois reparos em troca de uma tigela sem reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:24.5
source: Abandhanena pattena tibandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com três reparos em troca de uma tigela sem reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:24.6
source: Abandhanena pattena catubandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos em troca de uma tigela sem reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:25.1
source: Ekabandhanena pattena abandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela sem reparos em troca de uma tigela com um reparo, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:25.2
source: Ekabandhanena pattena ekabandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com um reparo em troca de uma tigela com um reparo, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:25.3
source: Ekabandhanena pattena dvibandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com dois reparos em troca de uma tigela com um reparo, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:25.4
source: Ekabandhanena pattena tibandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com três reparos em troca de uma tigela com um reparo, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:25.5
source: Ekabandhanena pattena catubandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos em troca de uma tigela com um reparo, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:26.1
source: Dvibandhanena pattena abandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela sem reparos em troca de uma tigela com dois reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:26.2
source: Dvibandhanena pattena ekabandhanaṃ pattaṃ … pe …
pt: Se ele obtém uma tigela com um reparo em troca de uma tigela com dois reparos ...

# pi-tv-bu-vb-np22:26.3
source: dvibandhanaṃ pattaṃ …
pt: uma tigela com dois reparos ...

# pi-tv-bu-vb-np22:26.4
source: tibandhanaṃ pattaṃ …
pt: uma tigela com três reparos ...

# pi-tv-bu-vb-np22:26.5
source: catubandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos em troca de uma tigela com dois reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:27.1
source: Tibandhanena pattena abandhanaṃ pattaṃ … pe …
pt: Se ele obtém uma tigela com dois reparos em troca de uma tigela com três reparos ...

# pi-tv-bu-vb-np22:27.2
source: ekabandhanaṃ pattaṃ
pt: uma tigela com um reparo ...

# pi-tv-bu-vb-np22:27.3
source: dvibandhanaṃ pattaṃ …
pt: uma tigela com dois reparos ...

# pi-tv-bu-vb-np22:27.4
source: tibandhanaṃ pattaṃ …
pt: uma tigela com três reparos ...

# pi-tv-bu-vb-np22:27.5
source: catubandhanaṃ pattaṃ cetāpeti, nissaggiyaṃ pācittiyaṃ.
pt: Se ele obtém uma tigela com quatro reparos em troca de uma tigela com três reparos, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np22:28.1
source: Catubandhanena pattena abandhanaṃ pattaṃ … pe …
pt: Se ele obtém uma tigela com quatro reparos em troca de uma tigela com quatro reparos ...

# pi-tv-bu-vb-np22:28.2
source: ekabandhanaṃ pattaṃ …
pt: uma tigela com um reparo ...
