Repository: sc-translatatron/translation
Catalog: pi-*/*/np/pi-tv-bu-vb-np21.po
Languages: pt

# pi-tv-bu-vb-np21:1.1
source: Theravāda Vinaya
pt: COLEÇÃO DAS REGRAS MONÁSTICAS DO BUDISMO THERAVĀDA

# pi-tv-bu-vb-np21:2.1
source: Mahāvibhaṅga
pt: O Código de Disciplina Monástica dos Bhikkhus

# pi-tv-bu-vb-np21:3.1
source: Nissaggiyakaṇḍa
pt: Regras Nissaggiya

# pi-tv-bu-vb-np21:5.1
source: 21. Pattasikkhāpada
pt: 21. Tigelas

# pi-tv-bu-vb-np21:6.3
source: Tena samayena buddho bhagavā sāvatthiyaṃ viharati jetavane anāthapiṇḍikassa ārāme.
pt: Certa ocasião, o Abençoado estava em Sāvatthī no Bosque de Jeta, no Parque de Anāthapiṇḍika.

# pi-tv-bu-vb-np21:6.4
source: Tena kho pana samayena chabbaggiyā bhikkhū bahū patte sannicayaṃ karonti.
pt: Naquela ocasião, bhikkhus do Grupo dos Seis tinham várias tigelas guardadas.

# pi-tv-bu-vb-np21:6.5
source: Manussā vihāracārikaṃ āhiṇḍantā passitvā ujjhāyanti khiyyanti vipācenti—
pt: As pessoas que passavam pelo mosteiro e viam aquilo se queixavam e criticavam:

# pi-tv-bu-vb-np21:6.6
source: “kathañhi nāma samaṇā sakyaputtiyā bahū patte sannicayaṃ karissanti,
pt: “Como podem os contemplativos Sákya ter várias tigelas guardadas?

# pi-tv-bu-vb-np21:6.7
source: pattavāṇijjaṃ vā samaṇā sakyaputtiyā karissanti āmattikāpaṇaṃ vā pasāressantī”ti.
pt: Será que eles passarão a negociar tigelas, ou mesmo começar uma loja de tigelas?”

# pi-tv-bu-vb-np21:7.1
source: Assosuṃ kho bhikkhū tesaṃ manussānaṃ ujjhāyantānaṃ khiyyantānaṃ vipācentānaṃ.
pt: Os bhikkhus ouviram as queixas e críticas daquelas pessoas,

# pi-tv-bu-vb-np21:7.2
source: Ye te bhikkhū appicchā … pe …
pt: e os bhikkhus de poucos desejos ...

# pi-tv-bu-vb-np21:7.3
source: te ujjhāyanti khiyyanti vipācenti—
pt: se queixaram e criticaram aqueles bhikkhus:

# pi-tv-bu-vb-np21:7.4
source: “kathañhi nāma chabbaggiyā bhikkhū atirekapattaṃ dhāressantī”ti.
pt: “Como podem estes bhikkhus do Grupo dos Seis ter várias tigelas guardadas?

# pi-tv-bu-vb-np21:8.1
source: Atha kho te bhikkhū chabbaggiye bhikkhū anekapariyāyena vigarahitvā bhagavato etamatthaṃ ārocesuṃ … pe …
pt: Após criticar os bhikkhus do Grupo dos Seis de várias maneiras, aqueles bhikkhus informaram o Abençoado o ocorrido ...

# pi-tv-bu-vb-np21:8.2
source: “saccaṃ kira tumhe, bhikkhave, atirekapattaṃ dhārethā”ti?
pt: “É verdade, bhikkhus, que vocês fizeram isto?”

# pi-tv-bu-vb-np21:8.3
source: “Saccaṃ, bhagavā”ti.
pt: “É verdade, mestre.”

# pi-tv-bu-vb-np21:8.4
source: Vigarahi buddho bhagavā … pe …
pt: O Buda então os repreendeu: “…

# pi-tv-bu-vb-np21:8.5
source: kathañhi nāma tumhe, moghapurisā, atirekapattaṃ dhāressatha.
pt: Homens tolos, como podem você ter tigelas extras guardadas?

# pi-tv-bu-vb-np21:8.6
source: Netaṃ, moghapurisā, appasannānaṃ vā pasādāya … pe …
pt: Isto não fará surgir fé naqueles ainda sem fé …

# pi-tv-bu-vb-np21:8.7
source: evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser assim recitada:

# pi-tv-bu-vb-np21:9.2
source: “Yo pana bhikkhu atirekapattaṃ dhāreyya, nissaggiyaṃ pācittiyan”ti.
pt: “Se um bhikkhu tiver uma tigela extra guardada, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np21:10.1
source: Evañcidaṃ bhagavatā bhikkhūnaṃ sikkhāpadaṃ paññattaṃ hoti.
pt: Foi desta forma que o Abençoado estabeleceu para os bhikkhus esta regra de treinamento.

# pi-tv-bu-vb-np21:11.2
source: Tena kho pana samayena āyasmato ānandassa atirekapatto uppanno hoti.
pt: Pouco tempo depois uma tigela foi oferecida ao Venerável Ananda,

# pi-tv-bu-vb-np21:11.3
source: Āyasmā ca ānando taṃ pattaṃ āyasmato sāriputtassa dātukāmo hoti.
pt: mas ele queria cedê-la ao Venerável Sāriputta,

# pi-tv-bu-vb-np21:11.4
source: Āyasmā ca sāriputto sākete viharati.
pt: que se encontrava em Sāketa.

# pi-tv-bu-vb-np21:11.5
source: Atha kho āyasmato ānandassa etadahosi—
pt: Sabendo que o Buddha havia estabelecido uma regra sobre ter consigo uma tigela extra, Venerável Ananda se perguntou:

# pi-tv-bu-vb-np21:11.6
source: “bhagavatā sikkhāpadaṃ paññattaṃ—
pt: “O Abençoado estabeleceu uma regra

# pi-tv-bu-vb-np21:11.7
source: ‘na atirekapatto dhāretabbo’ti.
pt: sobre não se ter consigo uma tigela extra.

# pi-tv-bu-vb-np21:11.8
source: Ayañca me atirekapatto uppanno.
pt: Eu tenho comigo uma tigela extra,

# pi-tv-bu-vb-np21:11.9
source: Ahañcimaṃ pattaṃ āyasmato sāriputtassa dātukāmo.
pt: que desejo cedê-la ao Venerável Sariputta

# pi-tv-bu-vb-np21:11.10
source: Āyasmā ca sāriputto sākete viharati.
pt: que se encontrava em Sāketa.

# pi-tv-bu-vb-np21:11.11
source: Kathaṃ nu kho mayā paṭipajjitabban”ti?
pt: O que devo eu fazer neste caso?”

# pi-tv-bu-vb-np21:11.12
source: Bhagavato etamatthaṃ ārocesi.
pt: Ele informou ao Abençoado, que em seguida disse:

# pi-tv-bu-vb-np21:11.13
source: “Kīvaciraṃ panānanda, sāriputto āgacchissatī”ti?
pt: “Quanto tempo levará, Ānanda, para que Sāriputta retorne?”

# pi-tv-bu-vb-np21:11.14
source: “Navamaṃ vā, bhagavā, divasaṃ dasamaṃ vā”ti.
pt: “Nove ou dez dias, mestre.”

# pi-tv-bu-vb-np21:11.15
source: Atha kho bhagavā etasmiṃ nidāne etasmiṃ pakaraṇe dhammiṃ kathaṃ katvā bhikkhū āmantesi—
pt: Em seguida, o Abençoado deu um ensinamento e então se dirigiu aos bhikkhus:

# pi-tv-bu-vb-np21:11.16
source: “anujānāmi, bhikkhave, dasāhaparamaṃ atirekapattaṃ dhāretuṃ.
pt: “Bhikkhus, eu permito que vocês mantenham uma tigela extra por dez dias no máximo.

# pi-tv-bu-vb-np21:11.17
source: Evañca pana, bhikkhave, imaṃ sikkhāpadaṃ uddiseyyātha—
pt: E então, bhikkhus, esta regra de treinamento deve ser recitada assim:

# pi-tv-bu-vb-np21:12.2
source: “Dasāhaparamaṃ atirekapatto dhāretabbo.
pt: “Um bhikkhu pode ter uma tigela extra consigo por até dez dias.

# pi-tv-bu-vb-np21:12.3
source: Taṃ atikkāmayato nissaggiyaṃ pācittiyan”ti.
pt: Se ele a mantiver por mais do que isso, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.”

# pi-tv-bu-vb-np21:13.2
source: Dasāhaparamanti
pt: “Por até dez dias”:

# pi-tv-bu-vb-np21:13.3
source: dasāhaparamatā dhāretabbo.
pt: a tigela pode ser mantida por dez dias no máximo.

# pi-tv-bu-vb-np21:14.1
source: Atirekapatto nāma
pt: “Uma tigela extra”:

# pi-tv-bu-vb-np21:14.2
source: anadhiṭṭhito avikappito.
pt: uma tigela que não foi ainda alocada ou cedida.

# pi-tv-bu-vb-np21:15.1
source: Patto nāma
pt: “Uma tigela”:

# pi-tv-bu-vb-np21:15.2
source: dve pattā
pt: tigelas podem ser de dois tipos:

# pi-tv-bu-vb-np21:15.3
source: ayopatto mattikāpattoti.
pt: de ferro ou de cerâmica.

# pi-tv-bu-vb-np21:16.1
source: Tayo pattassa
pt: Tigelas podem ser de três tamanhos diferentes:

# pi-tv-bu-vb-np21:16.2
source: vaṇṇā ukkaṭṭho patto majjhimo patto omako patto.
pt: grande, médio ou pequeno.

# pi-tv-bu-vb-np21:16.4
source: Ukkaṭṭho nāma patto
pt: “Tigela grande”:

# pi-tv-bu-vb-np21:16.5
source: aḍḍhāḷhakodanaṃ gaṇhāti catubhāgaṃ khādanaṃ tadupiyaṃ byañjanaṃ.
pt: nesta cabe meia medida āḷhaka de arroz, uma quarta parte de medida de ingredientes especiais, e um tanto de curry.

# pi-tv-bu-vb-np21:16.6
source: Majjhimo nāma patto
pt: “Tigela média”:

# pi-tv-bu-vb-np21:16.7
source: nāḷikodanaṃ gaṇhāti catubhāgaṃ khādanaṃ tadupiyaṃ byañjanaṃ.
pt: nesta cabe uma medida nāḷika de arroz, uma quarta parte de medida de ingredientes especiais, e um tanto de curry.

# pi-tv-bu-vb-np21:16.8
source: Omako nāma patto
pt: “Tigela pequena”:

# pi-tv-bu-vb-np21:16.9
source: patthodanaṃ gaṇhāti catubhāgaṃ khādanaṃ tadupiyaṃ byañjanaṃ.
pt: nesta cabe uma medida pattha de arroz, uma quarta parte de medida de ingredientes especiais, e um tanto de curry.

# pi-tv-bu-vb-np21:16.10
source: Tato ukkaṭṭho apatto, omako apatto.
pt: Qualquer coisa maior ou menor que isto não se trata de uma tigela.

# pi-tv-bu-vb-np21:17.1
source: Taṃ atikkāmayato nissaggiyo hotīti
pt: “Se ele o mantiver por mais do que isso, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia:”

# pi-tv-bu-vb-np21:17.2
source: ekādase aruṇuggamane nissaggiyo hoti.
pt: A ofensa é cometida no amanhecer do décimo primeiro dia.

# pi-tv-bu-vb-np21:17.3
source: Nissajjitabbo saṃghassa vā gaṇassa vā puggalassa vā.
pt: A posse da tigela deverá ser renunciada e transferida para a Sangha dos bhikkhus, um grupo de bhikkhus ou um determinado bhikkhu.

# pi-tv-bu-vb-np21:17.4
source: Evañca pana, bhikkhave, nissajjitabbo.
pt: “E, bhikkhus, esta deverá ser renunciada desta maneira:”

# pi-tv-bu-vb-np21:17.5
source: Tena bhikkhunā saṃghaṃ upasaṅkamitvā ekaṃsaṃ uttarāsaṅgaṃ karitvā vuḍḍhānaṃ bhikkhūnaṃ pāde vanditvā ukkuṭikaṃ nisīditvā añjaliṃ paggahetvā evamassa vacanīyo—
pt: “Após abordar a Sangha dos bhikkhus aquele bhikkhu deverá colocar seu manto sobre um ombro, prestar homenagem aos pés dos bhikkhus sêniores, ajoelhar-se, levantar as mãos juntas em anjali, e dizer:

# pi-tv-bu-vb-np21:17.6
source: “ayaṃ me, bhante, patto dasāhātikkanto nissaggiyo.
pt: ‘Veneráveis, esta tigela que mantive comigo ao longo de dez dias deve ser renunciada.

# pi-tv-bu-vb-np21:17.7
source: Imāhaṃ saṃghassa nissajjāmī”ti.
pt: Eu a cedo para a Sangha.’

# pi-tv-bu-vb-np21:17.8
source: Nissajjitvā āpatti desetabbā.
pt: Após renunciar aquilo, ele deve reconhecer a ofensa cometida.

# pi-tv-bu-vb-np21:17.9
source: Byattena bhikkhunā paṭibalena āpatti paṭiggahetabbā,
pt: A confissão deve ser recebida por um bhikkhu experiente e competente.

# pi-tv-bu-vb-np21:17.10
source: nissaṭṭhapatto dātabbo—
pt: A tigela renunciada é então devolvida:

# pi-tv-bu-vb-np21:18.1
source: “Suṇātu me, bhante, saṃgho.
pt: ‘Veneráveis, possa a Sangha me escutar.

# pi-tv-bu-vb-np21:18.2
source: Ayaṃ patto itthannāmassa bhikkhuno nissaggiyo saṃghassa nissaṭṭho.
pt: Esta tigela que era para ser renunciada pelo bhikkhu tal e tal foi renunciada e transferida para a Sangha.

# pi-tv-bu-vb-np21:18.3
source: Yadi saṃghassa pattakallaṃ, saṃgho imaṃ pattaṃ itthannāmassa bhikkhuno dadeyyā”ti.
pt: Se conveniente para a Sangha, esta deverá devolver a tigela para tal e tal bhikkhu.’

# pi-tv-bu-vb-np21:19.1
source: Tena bhikkhunā sambahule bhikkhū upasaṅkamitvā ekaṃsaṃ uttarāsaṅgaṃ karitvā vuḍḍhānaṃ bhikkhūnaṃ pāde vanditvā tukkuṭikaṃ nisīditvā añjaliṃ paggahetvā evamassu vacanīyā—
pt: “Após abordar a Sangha dos bhikkhus aquele bhikkhu deverá colocar seu manto sobre um ombro, prestar homenagem aos pés dos bhikkhus sêniores, ajoelhar-se, levantar as mãos juntas em anjali, e dizer:

# pi-tv-bu-vb-np21:19.2
source: “ayaṃ me, bhante, patto dasāhātikkanto nissaggiyo.
pt: ‘Veneráveis, esta tigela que mantive comigo ao longo de dez dias deve ser renunciada.

# pi-tv-bu-vb-np21:19.3
source: Imāhaṃ āyasmantānaṃ nissajjāmī”ti.
pt: Eu vos cedo esta tigela.

# pi-tv-bu-vb-np21:19.4
source: Nissajjitvā āpatti desetabbā.
pt: Após renunciar aquilo, ele deve reconhecer a ofensa cometida.

# pi-tv-bu-vb-np21:19.5
source: Byattena bhikkhunā paṭibalena āpatti paṭiggahetabbā,
pt: A confissão deve ser recebida por um bhikkhu experiente e competente.

# pi-tv-bu-vb-np21:19.6
source: nissaṭṭhapatto dātabbo—
pt: A tigela renunciada é então devolvida:

# pi-tv-bu-vb-np21:20.1
source: “Suṇantu me āyasmantā.
pt: “Possam estes veneráveis me escutar.

# pi-tv-bu-vb-np21:20.2
source: Ayaṃ patto itthannāmassa bhikkhuno nissaggiyo āyasmantānaṃ nissaṭṭho.
pt: Esta tigela que era para ser renunciada pelo bhikkhu tal e tal foi renunciada e transferida para estes veneráveis.

# pi-tv-bu-vb-np21:20.3
source: Yadāyasmantānaṃ pattakallaṃ, āyasmantā imaṃ pattaṃ itthannāmassa bhikkhuno dadeyyun”ti.
pt: Se conveniente para os veneráveis, estes deverão devolver a tigela para tal e tal bhikkhu.’

# pi-tv-bu-vb-np21:21.1
source: Tena bhikkhunā ekaṃ bhikkhuṃ upasaṅkamitvā ekaṃsaṃ uttarāsaṅgaṃ karitvā ukkuṭikaṃ nisīditvā añjaliṃ paggahetvā evamassa vacanīyo—
pt: “Após abordar um determinado bhikkhu, aquele bhikkhu deverá colocar seu manto sobre um ombro, ajoelhar-se, levantar as mãos juntas em anjali, e dizer:

# pi-tv-bu-vb-np21:21.2
source: “ayaṃ me, āvuso, patto dasāhātikkanto nissaggiyo.
pt: ‘Venerável, esta tigela que mantive comigo ao longo de dez dias deve ser renunciada.

# pi-tv-bu-vb-np21:21.3
source: Imāhaṃ āyasmato nissajjāmī”ti.
pt: Eu lhe cedo esta tigela.

# pi-tv-bu-vb-np21:21.4
source: Nissajjitvā āpatti desetabbā.
pt: Após renunciar aquilo, ele deve reconhecer a ofensa cometida.

# pi-tv-bu-vb-np21:21.5
source: Tena bhikkhunā āpatti paṭiggahetabbā,
pt: A confissão deve ser recebida por aquele bhikkhu.

# pi-tv-bu-vb-np21:21.6
source: nissaṭṭhapatto dātabbo—
pt: A tigela renunciada é então devolvida:

# pi-tv-bu-vb-np21:21.7
source: “imaṃ pattaṃ āyasmato dammī”ti.
pt: ‘Eu devolvo esta tigela para este venerável.’”

# pi-tv-bu-vb-np21:22.2
source: Dasāhātikkante atikkantasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se mais que dez dias se passaram, e ele percebe que mais que dez dias se passaram, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np21:22.3
source: Dasāhātikkante vematiko, nissaggiyaṃ pācittiyaṃ.
pt: Se mais que dez dias se passaram, mas ele não tem certeza, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np21:22.4
source: Dasāhātikkante anatikkantasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se mais que dez dias se passaram, mas ele percebe que menos que dez dias se passaram, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia

# pi-tv-bu-vb-np21:22.5
source: Anadhiṭṭhite adhiṭṭhitasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (a tigela) não foi atribuída, mas ele a percebe como tendo sido atribuída, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np21:22.6
source: Avikappite vikappitasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (a tigela) não foi transferida, mas ele a percebe como tendo sido transferida, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia

# pi-tv-bu-vb-np21:22.7
source: Avissajjite vissajjitasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (a tigela) não foi dada, mas ele a percebe como tendo sido dada, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np21:22.8
source: Anaṭṭhe naṭṭhasaññī nissaggiyaṃ pācittiyaṃ.
pt: Se (a tigela) não foi perdida, mas ele a percebe como tendo sido perdida, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np21:22.9
source: Avinaṭṭhe vinaṭṭhasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (a tigela) não foi destruída, mas ele a percebe como tendo sido destruída, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np21:22.10
source: Abhinne bhinnasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (a tigela) não foi queimada, mas ele a percebe como tendo sido queimada, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np21:22.11
source: Avilutte viluttasaññī, nissaggiyaṃ pācittiyaṃ.
pt: Se (a tigela) não foi roubada, mas ele a percebe como tendo sido roubada, ele comete uma ofensa nissaggiya pacittiya, que implica a confissão com renúncia.

# pi-tv-bu-vb-np21:23.1
source: Nissaggiyaṃ pattaṃ anissajjitvā paribhuñjati, āpatti dukkaṭassa.
pt: Se ele usa uma tigela que deveria ter sido renunciada sem primeiro abrir mão desta, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np21:23.2
source: Dasāhānatikkante atikkantasaññī, āpatti dukkaṭassa.
pt: Se menos que dez dias se passaram, mas ele percebe que mais do que dez dias se passaram, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np21:23.3
source: Dasāhānatikkante vematiko, āpatti dukkaṭassa.
pt: Se menos que dez dias se passaram, mas ele não tem certeza, ele comete uma ofensa dukkata, de transgressão.

# pi-tv-bu-vb-np21:23.4
source: Dasāhānatikkante anatikkantasaññī, anāpatti.
pt: Se menos que dez dias se passaram, e ele percebe como tendo se passado menos que dez dias, não há ofensa.

# pi-tv-bu-vb-np21:24.2
source: Anāpatti—
pt: Não há ofensa quando:

# pi-tv-bu-vb-np21:24.3
source: antodasāhaṃ adhiṭṭheti, vikappeti, vissajjeti, nassati, vinassati, bhijjati, acchinditvā gaṇhanti, vissāsaṃ gaṇhanti,
pt: (a tigela extra) é mantida por até dez dias, é transferida, dada, perdida, destruída, queimada, roubada ou é tomada tendo sido confiada a quem toma;

# pi-tv-bu-vb-np21:24.4
source: ummattakassa,
pt: o indivíduo se encontra louco;

# pi-tv-bu-vb-np21:24.5
source: ādikammikassāti.
pt: ele é o primeiro a cometer a ofensa.

# pi-tv-bu-vb-np21:25.1
source: Tena kho pana samayena chabbaggiyā bhikkhū nissaṭṭhapattaṃ na denti.
pt: Naquela época certos bhikkhus do Grupo dos Seis não devolveram tigelas renunciadas.

# pi-tv-bu-vb-np21:25.2
source: Bhagavato etamatthaṃ ārocesuṃ.
pt: O Abençoado foi informado do ocorrido …

# pi-tv-bu-vb-np21:25.3
source: “Na, bhikkhave, nissaṭṭhapatto na dātabbo.
pt: “Bhikkhus, uma tigela renunciada deve ser devolvida.

# pi-tv-bu-vb-np21:25.4
source: Yo na dadeyya, āpatti dukkaṭassā”ti.
pt: Se um bhikkhu não a devolve, ele comete uma ofensa dukkata, de transgressão.”

# pi-tv-bu-vb-np21:26.1
source: Pattasikkhāpadaṃ niṭṭhitaṃ paṭhamaṃ.
pt: A primeira regra — sobre tigelas extra— se encerra aqui.
